<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
un	-7
▁s	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
▁m	-14
au	-15
ei	-16
▁die	-17
▁ein	-18
▁un	-19
ge	-20
on	-21
te	-22
ir	-23
▁S	-24
▁h	-25
▁n	-26
ar	-27
ll	-28
▁v	-29
▁i	-30
▁z	-31
es	-32
▁das	-33
ten	-34
▁und	-35
▁D	-36
gen	-37
▁A	-38
hr	-39
▁W	-40
▁b	-41
it	-42
al	-43
▁k	-44
▁zu	-45
sch	-46
▁wir	-47
em	-48
▁in	-49
or	-50
ach	-51
▁M	-52
▁der	-53
at	-54
▁au	-55
ab	-56
▁I	-57
ein	-58
▁f	-59
den	-60
▁ist	-61
▁E	-62
de	-63
▁g	-64
ier	-65
der	-66
icht	-67
▁G	-68
▁U	-69
ur	-70
lich	-71
▁B	-72
ro	-73
am	-74
▁ge	-75
▁es	-76
▁ich	-77
▁K	-78
el	-79
sen	-80
▁Sie	-81
ung	-82
▁Un	-83
ig	-84
▁P	-85
eit	-86
le	-87
ber	-88
men	-89
▁T	-90
▁von	-91
▁den	-92
ür	-93
▁L	-94
▁nicht	-95
om	-96
▁sie	-97
nen	-98
is	-99
ut	-100
et	-101
▁F	-102
▁an	-103
▁dies	-104
▁Und	-105
kt	-106
▁er	-107
um	-108
ion	-109
▁mit	-110
us	-111
▁dass	-112
ann	-113
ben	-114
▁-	-115
▁auf	-116
ter	-117
▁ver	-118
eh	-119
▁eine	-120
eu	-121
▁hab	-122
▁R	-123
ck	-124
▁--	-125
als	-126
ind	-127
▁so	-128
▁war	-129
enn	-130
ahr	-131
▁H	-132
▁N	-133
▁als	-134
▁hat	-135
ft	-136
▁sch	-137
re	-138
▁V	-139
ste	-140
▁J	-141
▁sich	-142
ff	-143
▁Z	-144
▁wie	-145
▁sind	-146
▁man	-147
▁uns	-148
▁j	-149
▁be	-150
il	-151
all	-152
▁Ich	-153
tw	-154
über	-155
ol	-156
▁haben	-157
▁Wir	-158
ön	-159
▁o	-160
isch	-161
ag	-162
▁für	-163
▁aus	-164
sten	-165
▁um	-166
▁In	-167
ehr	-168
▁Es	-169
▁l	-170
och	-171
▁was	-172
▁p	-173
▁C	-174
▁im	-175
hl	-176
▁ab	-177
▁Pro	-178
▁Das	-179
▁da	-180
▁Die	-181
ik	-182
▁kön	-183
and	-184
▁all	-185
oll	-186
▁einen	-187
▁St	-188
▁über	-189
os	-190
▁wer	-191
zu	-192
ent	-193
eine	-194
iel	-195
bt	-196
▁O	-197
igen	-198
▁t	-199
ehen	-200
elt	-201
aus	-202
▁dem	-203
▁1	-204
anz	-205
rei	-206
be	-207
▁"	-208
ieren	-209
▁Jahr	-210
än	-211
stell	-212
▁wenn	-213
▁her	-214
▁nach	-215
▁können	-216
ra	-217
mer	-218
iert	-219
▁Gen	-220
eil	-221
▁nur	-222
sp	-223
ass	-224
ess	-225
ill	-226
achen	-227
▁diese	-228
▁dar	-229
▁hier	-230
▁oder	-231
▁werden	-232
▁Aut	-233
▁bei	-234
▁aber	-235
▁kann	-236
ort	-237
▁des	-238
▁ihr	-239
▁Ver	-240
▁unser	-241
00	-242
ige	-243
lau	-244
ner	-245
br	-246
etz	-247
▁wird	-248
pp	-249
fen	-250
uch	-251
▁An	-252
▁dann	-253
▁Ein	-254
ungen	-255
▁einem	-256
iv	-257
ien	-258
unkt	-259
▁Aber	-260
ne	-261
ru	-262
so	-263
ick	-264
▁Te	-265
▁mein	-266
im	-267
rau	-268
uss	-269
hnen	-270
ommen	-271
▁auch	-272
▁ganz	-273
▁ander	-274
üs	-275
ionen	-276
ät	-277
▁Ar	-278
▁zw	-279
acht	-280
▁etw	-281
rü	-282
ibt	-283
eute	-284
sam	-285
▁Al	-286
▁Re	-287
▁le	-288
▁Sch	-289
▁gibt	-290
▁noch	-291
▁Men	-292
▁Welt	-293
▁Er	-294
▁je	-295
heit	-296
eiten	-297
▁sehr	-298
ht	-299
rie	-300
urch	-301
▁sein	-302
bl	-303
se	-304
lle	-305
▁Be	-306
gt	-307
og	-308
äch	-309
agen	-310
fach	-311
ffen	-312
tern	-313
▁ste	-314
▁vor	-315
ation	-316
▁sehen	-317
ze	-318
ken	-319
▁mich	-320
ischen	-321
▁dieser	-322
arb	-323
ern	-324
▁gen	-325
▁zum	-326
schen	-327
▁mehr	-328
▁hatten	-329
end	-330
off	-331
▁wo	-332
esig	-333
▁dam	-334
▁etwas	-335
▁machen	-336
scha	-337
▁müs	-338
▁neu	-339
▁wur	-340
▁2	-341
ang	-342
▁En	-343
▁kl	-344
etzt	-345
▁wür	-346
issen	-347
▁einer	-348
mt	-349
ün	-350
▁Ges	-351
▁also	-352
▁Ihnen	-353
▁müssen	-354
ap	-355
fü	-356
▁r	-357
age	-358
ist	-359
roß	-360
▁Ge	-361
▁Desig	-362
▁schon	-363
du	-364
▁bis	-365
▁ent	-366
▁woll	-367
▁Autos	-368
▁durch	-369
▁keine	-370
stellen	-371
▁–	-372
tet	-373
und	-374
▁mir	-375
▁Also	-376
▁habe	-377
lichen	-378
▁diesem	-379
are	-380
chn	-381
ekt	-382
▁Or	-383
▁re	-384
dern	-385
▁alle	-386
▁viel	-387
▁einfach	-388
hn	-389
lu	-390
ob	-391
des	-392
ähr	-393
▁am	-394
▁sp	-395
ingen	-396
schie	-397
stoff	-398
▁damit	-399
▁hatte	-400
▁wurde	-401
▁Menschen	-402
▁—	-403
hen	-404
her	-405
ing	-406
▁en	-407
ungs	-408
▁Mon	-409
▁vie	-410
▁zur	-411
assen	-412
klich	-413
twick	-414
▁unter	-415
lie	-416
ren	-417
▁Sp	-418
ache	-419
fahr	-420
hlen	-421
ital	-422
such	-423
▁Ihr	-424
▁fin	-425
▁gab	-426
ehmen	-427
ische	-428
▁groß	-429
▁kein	-430
kommen	-431
tz	-432
han	-433
utz	-434
▁Ko	-435
blem	-436
▁kom	-437
▁sag	-438
▁Zeit	-439
▁glau	-440
schaft	-441
▁heraus	-442
▁wirklich	-443
he	-444
ke	-445
hal	-446
mal	-447
chen	-448
itte	-449
keit	-450
▁Bei	-451
▁soll	-452
▁Leute	-453
▁waren	-454
pt	-455
dem	-456
gan	-457
gel	-458
wer	-459
zeu	-460
▁Sta	-461
glich	-462
▁Mill	-463
▁muss	-464
▁zwei	-465
."	-466
ok	-467
ot	-468
▁♪	-469
aum	-470
▁So	-471
▁fü	-472
ande	-473
▁Man	-474
▁drei	-475
▁wissen	-476
ul	-477
▁Um	-478
▁mö	-479
▁st	-480
▁Bil	-481
▁mal	-482
eiter	-483
leich	-484
▁weil	-485
▁Techn	-486
▁jetzt	-487
▁unsere	-488
▁Problem	-489
eg	-490
kl	-491
ahl	-492
art	-493
hle	-494
▁Aus	-495
▁Kon	-496
▁arb	-497
▁bes	-498
▁gem	-499
▁kon	-500
aufen	-501
esser	-502
sammen	-503
▁immer	-504
▁zusammen	-505
ah	-506
iz	-507
pro	-508
▁Br	-509
iger	-510
llen	-511
schl	-512
▁Was	-513
▁hin	-514
achte	-515
▁Wenn	-516
▁verw	-517
▁Gesch	-518
▁alles	-519
▁meine	-520
ic	-521
ant	-522
det	-523
hin	-524
itt	-525
lug	-526
yst	-527
▁Gr	-528
olog	-529
rück	-530
▁gew	-531
ollar	-532
unden	-533
ystem	-534
▁Raum	-535
▁ihre	-536
▁wahr	-537
ichtig	-538
▁Sache	-539
▁eigen	-540
unktion	-541
▁Jahren	-542
▁diesen	-543
qu	-544
bar	-545
cht	-546
ett	-547
ure	-548
▁Zu	-549
▁wä	-550
eben	-551
eise	-552
ität	-553
asser	-554
liche	-555
▁Team	-556
▁Jahre	-557
▁würde	-558
▁Dollar	-559
▁wieder	-560
▁anderen	-561
ay	-562
fl	-563
nt	-564
aar	-565
for	-566
nte	-567
ßen	-568
▁Da	-569
chte	-570
ment	-571
▁Gel	-572
▁pro	-573
▁wen	-574
▁zei	-575
andel	-576
ganis	-577
orden	-578
▁dazu	-579
▁geht	-580
apital	-581
▁Genom	-582
▁geben	-583
me	-584
är	-585
ats	-586
ger	-587
omp	-588
ppe	-589
egen	-590
hren	-591
ware	-592
▁Der	-593
▁For	-594
▁Vor	-595
▁Wie	-596
▁bek	-597
▁ges	-598
▁jem	-599
genie	-600
ilien	-601
▁Proj	-602
▁Proz	-603
▁klein	-604
▁sagen	-605
▁ersten	-606
▁glaube	-607
▁Ingenie	-608
fe	-609
gr	-610
ho	-611
ma	-612
äu	-613
akt	-614
auf	-615
bst	-616
ert	-617
est	-618
von	-619
▁Ti	-620
laub	-621
nten	-622
▁Art	-623
▁beg	-624
▁son	-625
euten	-626
▁Bild	-627
▁brau	-628
▁paar	-629
ftware	-630
teress	-631
▁genau	-632
▁heute	-633
▁Design	-634
▁besser	-635
▁dieses	-636
▁weiter	-637
schieden	-638
▁versuch	-639
ternehmen	-640
▁Designer	-641
▁funktion	-642
zä	-643
ös	-644
eln	-645
mus	-646
ock	-647
zie	-648
▁Au	-649
▁Di	-650
▁Ha	-651
▁br	-652
amen	-653
ativ	-654
inge	-655
nell	-656
▁Nun	-657
▁bet	-658
▁lie	-659
▁sel	-660
▁ung	-661
fahrt	-662
mlich	-663
ruppe	-664
▁denn	-665
▁dort	-666
igkeit	-667
lugzeu	-668
▁Kohle	-669
▁Leben	-670
▁ausge	-671
▁eines	-672
▁viele	-673
▁Leuten	-674
▁andere	-675
▁gleich	-676
▁nichts	-677
▁würden	-678
▁zurück	-679
ennstoff	-680
▁darüber	-681
▁entwick	-682
ep	-683
fg	-684
op	-685
tr	-686
ade	-687
kay	-688
kte	-689
ver	-690
▁19	-691
▁De	-692
▁Ma	-693
gend	-694
unst	-695
▁nie	-696
▁tun	-697
anden	-698
ausen	-699
▁Auto	-700
▁Frau	-701
▁Gene	-702
▁neue	-703
▁pass	-704
ierung	-705
▁Beisp	-706
▁Dinge	-707
▁daran	-708
▁davon	-709
▁sagte	-710
amilien	-711
▁meiner	-712
▁schnell	-713
SA	-714
ate	-715
eiß	-716
ite	-717
lan	-718
zen	-719
▁Ex	-720
▁Pr	-721
aten	-722
eist	-723
rach	-724
ünst	-725
▁Ide	-726
▁Mar	-727
▁ber	-728
▁bin	-729
affen	-730
merik	-731
▁unge	-732
▁vier	-733
atsäch	-734
denken	-735
▁leben	-736
lleicht	-737
▁Amerik	-738
▁Wasser	-739
▁einige	-740
▁wollen	-741
▁unglaub	-742
▁Software	-743
atsächlich	-744
co	-745
fä	-746
ör	-747
▁3	-748
▁5	-749
▁Ü	-750
000	-751
agt	-752
att	-753
ckt	-754
deu	-755
inn	-756
ler	-757
ord	-758
urz	-759
ute	-760
ßer	-761
▁Ab	-762
▁Kl	-763
▁Ne	-764
▁To	-765
▁ja	-766
anke	-767
eite	-768
icro	-769
soft	-770
welt	-771
▁Arb	-772
▁Chr	-773
▁Her	-774
▁ins	-775
▁wel	-776
ennen	-777
fghan	-778
ichte	-779
▁erst	-780
▁erzä	-781
▁wäre	-782
liegen	-783
stehen	-784
twickl	-785
▁Micro	-786
▁Produ	-787
▁werde	-788
▁Gruppe	-789
▁einmal	-790
▁finden	-791
▁jemand	-792
▁möchte	-793
▁verwen	-794
▁worden	-795
▁Kapital	-796
▁Organis	-797
▁Projekt	-798
▁gemacht	-799
▁Beispiel	-800
▁arbeiten	-801
▁Microsoft	-802
▁Technolog	-803
▁Ingenieure	-804
▁vielleicht	-805
di	-806
if	-807
ss	-808
ank	-809
atz	-810
bau	-811
che	-812
ell	-813
enz	-814
erk	-815
für	-816
gar	-817
hem	-818
ück	-819
▁10	-820
▁Im	-821
▁We	-822
▁ir	-823
▁se	-824
abei	-825
eich	-826
fähr	-827
iebe	-828
ogen	-829
schr	-830
uter	-831
▁New	-832
▁Tag	-833
▁nun	-834
under	-835
▁Land	-836
▁lang	-837
▁Über	-838
schein	-839
stellt	-840
▁Funkt	-841
▁Unter	-842
▁einge	-843
▁erste	-844
▁ihnen	-845
▁kommt	-846
▁sogar	-847
omputer	-848
▁Arbeit	-849
▁Umwelt	-850
▁eigenen	-851
▁sondern	-852
▁Entwickl	-853
▁Familien	-854
▁Funktionen	-855
▁Unternehmen	-856
▁tatsächlich	-857
▁verschieden	-858
alt	-859
amm	-860
eid	-861
hil	-862
igt	-863
iss	-864
nis	-865
per	-866
öff	-867
▁Lu	-868
▁nä	-869
auer	-870
▁Lös	-871
▁ger	-872
▁mei	-873
alten	-874
eiden	-875
ikett	-876
ittel	-877
änder	-878
▁Geld	-879
▁Hait	-880
▁Hand	-881
▁Koch	-882
▁Nach	-883
▁Okay	-884
▁ange	-885
▁letz	-886
halten	-887
▁Kunst	-888
▁Menge	-889
▁bedeu	-890
▁dafür	-891
▁jeder	-892
▁jedes	-893
▁stell	-894
bringen	-895
▁Afghan	-896
▁ganzen	-897
▁sollte	-898
▁Flugzeu	-899
▁fliegen	-900
▁interess	-901
▁passiert	-902
▁ungefähr	-903
scheinlich	-904
▁herstellen	-905
▁unglaublich	-906
fr	-907
▁4	-908
▁Y	-909
ast	-910
isk	-911
kon	-912
äft	-913
▁Mo	-914
▁ob	-915
cker	-916
esen	-917
fall	-918
führ	-919
halb	-920
immt	-921
uren	-922
vest	-923
zeit	-924
zept	-925
▁All	-926
▁Mit	-927
▁Reg	-928
▁War	-929
▁Weg	-930
▁gut	-931
▁vom	-932
geben	-933
isten	-934
ragen	-935
reich	-936
▁Dies	-937
▁Luft	-938
▁Mein	-939
▁Mond	-940
▁Tipp	-941
▁näch	-942
▁verl	-943
achten	-944
ändern	-945
öglich	-946
▁Haiti	-947
▁Liebe	-948
▁besch	-949
▁dabei	-950
▁denke	-951
▁neuen	-952
▁reden	-953
tschaft	-954
▁Sachen	-955
▁gerade	-956
▁kaufen	-957
▁könnte	-958
▁selbst	-959
▁Amerika	-960
▁Prozent	-961
▁Stunden	-962
▁konnten	-963
▁meisten	-964
▁Computer	-965
▁bedeutet	-966
▁Millionen	-967
▁Raumfahrt	-968
▁wahrscheinlich	-969
..	-970
2-	-971
NS	-972
ak	-973
ey	-974
ja	-975
pf	-976
pr	-977
rö	-978
wo	-979
zt	-980
duz	-981
hlt	-982
hne	-983
mut	-984
nth	-985
olz	-986
rat	-987
son	-988
ust	-989
vor	-990
ünf	-991
ütz	-992
▁11	-993
▁CO	-994
▁Co	-995
▁dr	-996
▁lö	-997
atür	-998
elle	-999
ennt	-1000
iges	-1001
kten	-1002
olit	-1003
oren	-1004
rieb	-1005
sent	-1006
stru	-1007
ynth	-1008
▁App	-1009
▁Bau	-1010
▁Bet	-1011
▁DNS	-1012
▁Ent	-1013
▁Rei	-1014
▁bef	-1015
▁erw	-1016
▁hät	-1017
▁ihn	-1018
▁mus	-1019
arten	-1020
chten	-1021
leben	-1022
punkt	-1023
▁Teil	-1024
▁Them	-1025
▁doch	-1026
▁entw	-1027
▁etwa	-1028
▁ging	-1029
ichten	-1030
ierten	-1031
ischer	-1032
schied	-1033
ährend	-1034
▁Grund	-1035
▁Markt	-1036
▁indem	-1037
ortschr	-1038
▁Frauen	-1039
▁bereit	-1040
▁dachte	-1041
▁irgend	-1042
▁kommen	-1043
▁meinem	-1044
▁stehen	-1045
▁Brikett	-1046
▁Technik	-1047
▁nämlich	-1048
▁unserer	-1049
▁wichtig	-1050
▁schaffen	-1051
▁zwischen	-1052
▁versuchen	-1053
▁Geschichte	-1054
?"	-1055
Qu	-1056
ad	-1057
aß	-1058
ce	-1059
dt	-1060
id	-1061
lo	-1062
äl	-1063
ald	-1064
dig	-1065
gem	-1066
iar	-1067
ile	-1068
ive	-1069
lei	-1070
net	-1071
ork	-1072
rag	-1073
rün	-1074
tem	-1075
▁20	-1076
▁Ja	-1077
▁KA	-1078
▁Po	-1079
▁Qu	-1080
▁Se	-1081
▁Wo	-1082
▁co	-1083
▁de	-1084
▁gl	-1085
▁te	-1086
.000	-1087
alen	-1088
ante	-1089
auen	-1090
cken	-1091
erst	-1092
iere	-1093
ikro	-1094
ille	-1095
nerg	-1096
omob	-1097
rage	-1098
satz	-1099
spro	-1100
stau	-1101
unft	-1102
▁Auf	-1103
▁Ger	-1104
▁Kin	-1105
▁Vir	-1106
▁Zus	-1107
▁ben	-1108
▁bew	-1109
▁frü	-1110
▁get	-1111
▁kam	-1112
▁spä	-1113
▁zie	-1114
eitet	-1115
gesch	-1116
ielen	-1117
quenz	-1118
▁Haus	-1119
▁Hier	-1120
▁Woch	-1121
▁York	-1122
▁abge	-1123
▁eben	-1124
▁eins	-1125
▁gute	-1126
▁kurz	-1127
▁sage	-1128
▁seit	-1129
▁weiß	-1130
arbeit	-1131
einsam	-1132
▁Energ	-1133
▁Punkt	-1134
▁Stadt	-1135
▁Thema	-1136
▁Weise	-1137
▁aller	-1138
▁entde	-1139
▁lösen	-1140
▁macht	-1141
▁natür	-1142
▁warum	-1143
▁Beihil	-1144
▁Tipper	-1145
▁dessen	-1146
▁keinen	-1147
▁meinen	-1148
▁sagten	-1149
▁schrei	-1150
scheiden	-1151
▁Automob	-1152
▁Einfach	-1153
▁Milliar	-1154
▁glauben	-1155
▁großart	-1156
▁sollten	-1157
▁weniger	-1158
▁wollten	-1159
▁während	-1160
▁Fortschr	-1161
▁gemeinsam	-1162
▁verstehen	-1163
▁Brennstoff	-1164
▁Technologie	-1165
▁funktioniert	-1166
",	-1167
ov	-1168
xt	-1169
äh	-1170
äs	-1171
▁9	-1172
ale	-1173
bie	-1174
bil	-1175
eim	-1176
fol	-1177
iff	-1178
imm	-1179
sel	-1180
str	-1181
wir	-1182
zug	-1183
üge	-1184
▁Bo	-1185
▁DR	-1186
▁Me	-1187
▁NA	-1188
▁Tr	-1189
▁Zw	-1190
▁hö	-1191
▁na	-1192
ater	-1193
auft	-1194
aupt	-1195
inde	-1196
klus	-1197
ktur	-1198
nitt	-1199
ppen	-1200
▁200	-1201
▁Kom	-1202
▁Met	-1203
▁Ste	-1204
▁Stu	-1205
▁USA	-1206
▁Zuk	-1207
▁bem	-1208
▁grö	-1209
▁nah	-1210
▁rie	-1211
ammen	-1212
angen	-1213
anzen	-1214
icher	-1215
ierte	-1216
inden	-1217
innen	-1218
ismus	-1219
istan	-1220
okrat	-1221
weise	-1222
ächst	-1223
▁Holz	-1224
▁Idee	-1225
▁Ihre	-1226
▁Nutz	-1227
▁Plan	-1228
▁Wahl	-1229
▁Wahr	-1230
▁cool	-1231
▁fünf	-1232
▁jede	-1233
▁verb	-1234
▁verk	-1235
▁will	-1236
alität	-1237
fachen	-1238
öffent	-1239
önheit	-1240
▁Ander	-1241
▁Arten	-1242
▁Genen	-1243
▁Mikro	-1244
▁Nicht	-1245
▁aufge	-1246
▁darum	-1247
▁denen	-1248
▁finde	-1249
▁gegen	-1250
▁gehen	-1251
▁recht	-1252
▁wenig	-1253
ausende	-1254
▁Kinder	-1255
▁Kochbr	-1256
▁Wissen	-1257
▁damals	-1258
▁darauf	-1259
▁denken	-1260
▁gesagt	-1261
▁gingen	-1262
▁großen	-1263
▁nehmen	-1264
▁sicher	-1265
▁später	-1266
▁zeigen	-1267
schaffen	-1268
stellung	-1269
▁Prozess	-1270
▁Staaten	-1271
▁Zukunft	-1272
▁möglich	-1273
zustellen	-1274
▁Probleme	-1275
▁Produkte	-1276
▁bekommen	-1277
▁nächsten	-1278
▁Schönheit	-1279
▁natürlich	-1280
▁verwendet	-1281
▁Afghanistan	-1282
▁Kochbrennstoff	-1283
".	-1284
MW	-1285
dr	-1286
ks	-1287
ub	-1288
ug	-1289
zy	-1290
öt	-1291
bin	-1292
chs	-1293
ers	-1294
ial	-1295
nah	-1296
nov	-1297
nst	-1298
ore	-1299
rad	-1300
ris	-1301
sol	-1302
stk	-1303
zuf	-1304
ört	-1305
▁50	-1306
▁Bi	-1307
▁JA	-1308
▁Kn	-1309
▁fr	-1310
▁fu	-1311
alog	-1312
arte	-1313
asch	-1314
ehnt	-1315
esse	-1316
form	-1317
fort	-1318
ilit	-1319
nern	-1320
nung	-1321
olen	-1322
olle	-1323
omen	-1324
sion	-1325
spir	-1326
teil	-1327
▁100	-1328
▁BMW	-1329
▁Bed	-1330
▁Ber	-1331
▁Fäh	-1332
▁Ged	-1333
▁Gew	-1334
▁Mac	-1335
▁Mal	-1336
▁Män	-1337
▁Rus	-1338
▁Wor	-1339
▁akt	-1340
▁bez	-1341
▁dir	-1342
▁for	-1343
▁los	-1344
▁sol	-1345
▁zer	-1346
einig	-1347
enden	-1348
etzen	-1349
onder	-1350
ossen	-1351
rogen	-1352
schir	-1353
sicht	-1354
stens	-1355
ument	-1356
äsent	-1357
▁Dias	-1358
▁Eine	-1359
▁Form	-1360
▁Mann	-1361
▁Meer	-1362
▁NASA	-1363
▁Nein	-1364
▁Rede	-1365
▁Spaß	-1366
▁Tour	-1367
▁Vort	-1368
▁Wege	-1369
▁Ziel	-1370
▁beim	-1371
▁best	-1372
▁einz	-1373
▁gebe	-1374
▁klar	-1375
▁schw	-1376
▁zwar	-1377
andeln	-1378
andelt	-1379
denten	-1380
gleich	-1381
keiten	-1382
kennen	-1383
reativ	-1384
rechen	-1385
▁Apple	-1386
▁Bezug	-1387
▁Frage	-1388
▁Ideen	-1389
▁Monat	-1390
▁Progr	-1391
▁Sehen	-1392
▁Staat	-1393
▁auszu	-1394
▁herum	-1395
▁ihrer	-1396
▁künst	-1397
▁nimmt	-1398
▁sieht	-1399
▁techn	-1400
▁verbr	-1401
▁überh	-1402
fahrung	-1403
▁Genome	-1404
▁Russen	-1405
▁System	-1406
▁Vermut	-1407
▁fanden	-1408
▁früher	-1409
▁hunder	-1410
▁hätten	-1411
▁leicht	-1412
▁wollte	-1413
▁wurden	-1414
duzieren	-1415
einigten	-1416
etischen	-1417
▁Möglich	-1418
▁letzten	-1419
▁richtig	-1420
▁unserem	-1421
▁überall	-1422
schlossen	-1423
▁Briketts	-1424
▁Wahrheit	-1425
▁Zusammen	-1426
▁brauchen	-1427
▁ziemlich	-1428
▁Bildschir	-1429
▁Erfahrung	-1430
▁Organismen	-1431
▁entwickelt	-1432
▁Einfachheit	-1433
▁Entwicklung	-1434
▁entscheiden	-1435
▁unterschied	-1436
!"	-1437
ed	-1438
ha	-1439
ow	-1440
öl	-1441
▁'	-1442
▁8	-1443
aut	-1444
bes	-1445
bit	-1446
eht	-1447
ere	-1448
fte	-1449
gal	-1450
gte	-1451
how	-1452
hrt	-1453
hän	-1454
ief	-1455
kul	-1456
llt	-1457
log	-1458
lue	-1459
orb	-1460
ows	-1461
ror	-1462
szy	-1463
ubl	-1464
urs	-1465
wie	-1466
wär	-1467
zus	-1468
▁12	-1469
▁30	-1470
▁Am	-1471
▁Fl	-1472
▁Je	-1473
▁Kr	-1474
▁OK	-1475
▁Ph	-1476
▁ex	-1477
▁pl	-1478
▁pr	-1479
aben	-1480
ange	-1481
asse	-1482
bung	-1483
cher	-1484
deut	-1485
elbe	-1486
enne	-1487
entr	-1488
eren	-1489
hlte	-1490
hode	-1491
ickt	-1492
iele	-1493
ikan	-1494
kehr	-1495
miss	-1496
omos	-1497
prob	-1498
rant	-1499
rise	-1500
stän	-1501
▁11.	-1502
▁Fil	-1503
▁Inf	-1504
▁Kol	-1505
▁Lin	-1506
▁Ris	-1507
▁Sep	-1508
▁gel	-1509
▁hän	-1510
▁oft	-1511
▁sub	-1512
▁wus	-1513
ander	-1514
chite	-1515
elten	-1516
frist	-1517
fügen	-1518
icken	-1519
igung	-1520
itzen	-1521
ktion	-1522
licht	-1523
olgen	-1524
orgen	-1525
setzt	-1526
stand	-1527
tlich	-1528
zeich	-1529
▁Blue	-1530
▁Dann	-1531
▁Deep	-1532
▁Disk	-1533
▁Ende	-1534
▁Groß	-1535
▁Part	-1536
▁Sinn	-1537
▁Text	-1538
▁Weil	-1539
▁Wind	-1540
▁Wort	-1541
▁bald	-1542
▁bill	-1543
▁erin	-1544
▁fest	-1545
▁gefl	-1546
▁gest	-1547
▁glob	-1548
▁komp	-1549
▁nutz	-1550
▁ohne	-1551
▁seid	-1552
▁verd	-1553
annten	-1554
ausend	-1555
eitens	-1556
erkzeu	-1557
führen	-1558
ierend	-1559
ilitär	-1560
mittel	-1561
olitik	-1562
rieben	-1563
stelle	-1564
tember	-1565
▁Chris	-1566
▁Diese	-1567
▁Gegen	-1568
▁Innov	-1569
▁Leist	-1570
▁Orbit	-1571
▁Postk	-1572
▁Reihe	-1573
▁Virus	-1574
▁Warum	-1575
▁Zeich	-1576
▁absol	-1577
▁allen	-1578
▁aufre	-1579
▁bekam	-1580
▁genug	-1581
▁gesch	-1582
▁getan	-1583
▁große	-1584
▁hinzu	-1585
▁ihren	-1586
▁neues	-1587
▁sechs	-1588
▁seine	-1589
▁steht	-1590
▁synth	-1591
ationen	-1592
itionen	-1593
orbital	-1594
organis	-1595
ssystem	-1596
▁Bilder	-1597
▁Drogen	-1598
▁Forsch	-1599
▁Grundl	-1600
▁Invest	-1601
▁Kohlen	-1602
▁Lösung	-1603
▁Monate	-1604
▁Zucker	-1605
▁direkt	-1606
▁führen	-1607
▁konnte	-1608
▁sofort	-1609
▁welche	-1610
staurant	-1611
struktur	-1612
▁Chromos	-1613
▁Energie	-1614
▁Militär	-1615
▁Million	-1616
▁Windows	-1617
▁anderes	-1618
▁arbeite	-1619
▁betrach	-1620
▁deshalb	-1621
▁gesehen	-1622
▁kleinen	-1623
▁kleines	-1624
▁könnten	-1625
▁mussten	-1626
▁nachdem	-1627
▁unseren	-1628
▁unseres	-1629
▁Beihilfe	-1630
▁Interess	-1631
▁Lösungen	-1632
▁Zweitens	-1633
▁geflogen	-1634
▁sprechen	-1635
▁Flugzeuge	-1636
▁September	-1637
▁Studenten	-1638
▁einfachen	-1639
▁überhaupt	-1640
▁Automobile	-1641
▁Bildschirm	-1642
▁Postkarten	-1643
▁Wirtschaft	-1644
▁entwickeln	-1645
▁suborbital	-1646
▁Kohlenstoff	-1647
▁Vereinigten	-1648
▁interessante	-1649
▁verschiedene	-1650
▁verschiedenen	-1651
60	-1652
KW	-1653
ca	-1654
ko	-1655
od	-1656
ox	-1657
ph	-1658
üm	-1659
▁?	-1660
▁a	-1661
...	-1662
Ich	-1663
alm	-1664
aly	-1665
amt	-1666
ans	-1667
ard	-1668
ari	-1669
ele	-1670
ese	-1671
ets	-1672
fit	-1673
ils	-1674
inz	-1675
ium	-1676
ket	-1677
lex	-1678
orf	-1679
otw	-1680
our	-1681
tar	-1682
ult	-1683
ume	-1684
weg	-1685
wei	-1686
äre	-1687
öhn	-1688
▁15	-1689
▁23	-1690
▁Bä	-1691
▁CA	-1692
▁Gl	-1693
▁Ku	-1694
▁Na	-1695
▁Pl	-1696
▁US	-1697
▁al	-1698
abel	-1699
ales	-1700
ammt	-1701
ansp	-1702
ator	-1703
baut	-1704
bend	-1705
brau	-1706
dien	-1707
dung	-1708
dust	-1709
eigt	-1710
eißt	-1711
ffiz	-1712
geln	-1713
hang	-1714
inne	-1715
lebt	-1716
peri	-1717
rieg	-1718
seln	-1719
sens	-1720
stit	-1721
trau	-1722
trem	-1723
uten	-1724
wend	-1725
wind	-1726
zieh	-1727
ören	-1728
▁Air	-1729
▁Beg	-1730
▁Che	-1731
▁Dem	-1732
▁Ema	-1733
▁Fir	-1734
▁Job	-1735
▁Mut	-1736
▁Nas	-1737
▁Son	-1738
▁Uns	-1739
▁Vis	-1740
▁anf	-1741
▁dau	-1742
▁hal	-1743
▁lau	-1744
▁län	-1745
▁sah	-1746
▁sau	-1747
anken	-1748
annte	-1749
blich	-1750
deten	-1751
drück	-1752
ehmer	-1753
elfen	-1754
holen	-1755
legen	-1756
nahme	-1757
orfen	-1758
produ	-1759
reund	-1760
rustr	-1761
schte	-1762
statt	-1763
stütz	-1764
twort	-1765
uchst	-1766
ville	-1767
wegen	-1768
ümmer	-1769
▁Chan	-1770
▁Code	-1771
▁Denn	-1772
▁Phot	-1773
▁Schl	-1774
▁Verb	-1775
▁Wett	-1776
▁Word	-1777
▁blei	-1778
▁drau	-1779
▁egal	-1780
▁eure	-1781
▁flog	-1782
▁getr	-1783
▁hoff	-1784
▁raus	-1785
▁rein	-1786
▁ries	-1787
▁schl	-1788
▁wann	-1789
▁weit	-1790
geführ	-1791
lligen	-1792
merzie	-1793
onders	-1794
otwend	-1795
reicht	-1796
suchen	-1797
system	-1798
trauen	-1799
utzend	-1800
wasser	-1801
▁Boden	-1802
▁Bäume	-1803
▁Danke	-1804
▁Durch	-1805
▁Genau	-1806
▁Infra	-1807
▁Jahrz	-1808
▁Jetzt	-1809
▁Licht	-1810
▁Proje	-1811
▁Risik	-1812
▁Sinne	-1813
▁Woche	-1814
▁außer	-1815
▁benöt	-1816
▁ganze	-1817
▁lange	-1818
▁liegt	-1819
▁minde	-1820
▁offen	-1821
▁schön	-1822
▁wären	-1823
▁zeige	-1824
agement	-1825
deutung	-1826
dustrie	-1827
ffizien	-1828
flugzeu	-1829
richten	-1830
schluss	-1831
undheit	-1832
▁Dialog	-1833
▁Experi	-1834
▁Gesell	-1835
▁Männer	-1836
▁Sicher	-1837
▁Sprach	-1838
▁Transp	-1839
▁Zeiten	-1840
▁beiden	-1841
▁daraus	-1842
▁findet	-1843
▁genaus	-1844
▁größer	-1845
▁halten	-1846
▁inklus	-1847
▁invest	-1848
▁kennen	-1849
▁machte	-1850
▁nahmen	-1851
▁sauber	-1852
▁selten	-1853
▁vielen	-1854
▁wächst	-1855
gestellt	-1856
lichkeit	-1857
▁Archite	-1858
▁Bereich	-1859
▁Betrieb	-1860
▁Diashow	-1861
▁Diskuss	-1862
▁Handwer	-1863
▁Konsens	-1864
▁Politik	-1865
▁Tourist	-1866
▁Werkzeu	-1867
▁absolut	-1868
▁bereits	-1869
▁braucht	-1870
▁bringen	-1871
▁draußen	-1872
▁erzählt	-1873
▁kleiner	-1874
▁sequenz	-1875
▁stellen	-1876
▁stellte	-1877
▁synthet	-1878
missionen	-1879
sichtlich	-1880
ternehmer	-1881
▁Leistung	-1882
▁Programm	-1883
▁aufregen	-1884
▁befassen	-1885
▁beschäft	-1886
▁bisschen	-1887
▁demokrat	-1888
▁erzählen	-1889
▁stellten	-1890
▁verloren	-1891
▁versucht	-1892
windigkeit	-1893
▁Bedeutung	-1894
▁Fähigkeit	-1895
▁Industrie	-1896
▁Luftfahrt	-1897
▁Regierung	-1898
▁kommerzie	-1899
▁schneller	-1900
▁verlassen	-1901
▁veröffent	-1902
▁Innovation	-1903
▁Milliarden	-1904
▁Organismus	-1905
▁geschaffen	-1906
▁mindestens	-1907
▁nachdenken	-1908
▁Fortschritt	-1909
▁Wasserstoff	-1910
▁entschieden	-1911
▁geschlossen	-1912
▁Entwicklungs	-1913
▁Gesellschaft	-1914
▁Technologien	-1915
▁Zusammenhang	-1916
▁herzustellen	-1917
▁Infrastruktur	-1918
▁Investitionen	-1919
▁funktionieren	-1920
▁Geschwindigkeit	-1921
20	-1922
UV	-1923
bs	-1924
ia	-1925
ip	-1926
ls	-1927
mö	-1928
pl	-1929
ud	-1930
up	-1931
ve	-1932
yp	-1933
öp	-1934
▁[	-1935
▁Ö	-1936
amp	-1937
apt	-1938
bur	-1939
bäu	-1940
cen	-1941
dio	-1942
dru	-1943
ehn	-1944
ero	-1945
fäh	-1946
füg	-1947
gst	-1948
hns	-1949
hnt	-1950
ine	-1951
iok	-1952
jen	-1953
kur	-1954
les	-1955
maß	-1956
mit	-1957
ole	-1958
onn	-1959
ont	-1960
org	-1961
ros	-1962
sie	-1963
spl	-1964
spr	-1965
tes	-1966
ton	-1967
vid	-1968
was	-1969
wür	-1970
zep	-1971
zte	-1972
▁13	-1973
▁24	-1974
▁60	-1975
▁At	-1976
▁Cl	-1977
▁Do	-1978
▁Dr	-1979
▁Du	-1980
▁MI	-1981
▁Sh	-1982
▁bi	-1983
▁he	-1984
▁or	-1985
agar	-1986
ahlt	-1987
aren	-1988
biet	-1989
chem	-1990
eder	-1991
eres	-1992
eten	-1993
fang	-1994
folg	-1995
glie	-1996
gton	-1997
haft	-1998
halt	-1999
hler	-2000
häng	-2001
ider	-2002
iell	-2003
ilfe	-2004
imak	-2005
ingt	-2006
itzt	-2007
jekt	-2008
jets	-2009
jähr	-2010
klen	-2011
klär	-2012
ließ	-2013
llig	-2014
mals	-2015
ommt	-2016
onen	-2017
rade	-2018
rakt	-2019
rotz	-2020
schm	-2021
stra	-2022
stür	-2023
ufen	-2024
umne	-2025
unde	-2026
unge	-2027
voll	-2028
wahl	-2029
wert	-2030
ässt	-2031
▁...	-2032
▁199	-2033
▁Bes	-2034
▁Den	-2035
▁Dok	-2036
▁Eng	-2037
▁Exp	-2038
▁Für	-2039
▁Gar	-2040
▁Gem	-2041
▁Gro	-2042
▁Häl	-2043
▁Kuh	-2044
▁LKW	-2045
▁Mot	-2046
▁Neu	-2047
▁Ort	-2048
▁SUV	-2049
▁Tem	-2050
▁Tim	-2051
▁Von	-2052
▁beh	-2053
▁dad	-2054
▁daß	-2055
▁dür	-2056
▁gar	-2057
▁geh	-2058
▁gek	-2059
▁inf	-2060
▁ler	-2061
▁mag	-2062
▁sei	-2063
▁wei	-2064
ahlen	-2065
akter	-2066
amens	-2067
anach	-2068
annen	-2069
assag	-2070
bauen	-2071
blick	-2072
buron	-2073
chmal	-2074
ckend	-2075
eigen	-2076
eilen	-2077
ellen	-2078
emand	-2079
etten	-2080
gegen	-2081
griff	-2082
grund	-2083
heits	-2084
iesen	-2085
immer	-2086
itäts	-2087
kohle	-2088
mente	-2089
perat	-2090
racht	-2091
reibt	-2092
sehen	-2093
stern	-2094
teten	-2095
ählen	-2096
äumen	-2097
▁Ange	-2098
▁Auss	-2099
▁Bill	-2100
▁Chef	-2101
▁Dank	-2102
▁Dorf	-2103
▁Flug	-2104
▁Frei	-2105
▁Genf	-2106
▁Kass	-2107
▁Komp	-2108
▁Kons	-2109
▁Kont	-2110
▁Lock	-2111
▁Nash	-2112
▁Priv	-2113
▁Schr	-2114
▁Tage	-2115
▁Tick	-2116
▁Umge	-2117
▁Zero	-2118
▁euch	-2119
▁fant	-2120
▁freu	-2121
▁hiel	-2122
▁lebt	-2123
▁mach	-2124
▁naja	-2125
▁oben	-2126
▁priv	-2127
▁russ	-2128
▁sagt	-2129
▁star	-2130
▁such	-2131
▁verm	-2132
▁voll	-2133
brigen	-2134
fahren	-2135
forder	-2136
funden	-2137
indust	-2138
iniert	-2139
lassen	-2140
liches	-2141
nungen	-2142
ologie	-2143
reffen	-2144
stitut	-2145
werten	-2146
würdig	-2147
ziehen	-2148
ändert	-2149
▁Abend	-2150
▁Daten	-2151
▁David	-2152
▁Eines	-2153
▁Entde	-2154
▁Flüge	-2155
▁Gebäu	-2156
▁Gerät	-2157
▁Hilfe	-2158
▁Ihren	-2159
▁Krieg	-2160
▁Namen	-2161
▁Offen	-2162
▁Sauer	-2163
▁Seite	-2164
▁Stück	-2165
▁Tiere	-2166
▁Viele	-2167
▁aktiv	-2168
▁aufzu	-2169
▁danke	-2170
▁ernst	-2171
▁führt	-2172
▁gesam	-2173
▁heißt	-2174
▁höher	-2175
▁inner	-2176
▁jeden	-2177
▁lässt	-2178
▁polit	-2179
▁schle	-2180
▁sonst	-2181
▁unten	-2182
▁vorge	-2183
▁wicht	-2184
▁wollt	-2185
▁zeigt	-2186
▁überr	-2187
antwort	-2188
aterial	-2189
entlich	-2190
geführt	-2191
glichen	-2192
hington	-2193
isieren	-2194
jenigen	-2195
möglich	-2196
onenten	-2197
projekt	-2198
reichen	-2199
schauen	-2200
schnitt	-2201
szyklen	-2202
wendung	-2203
▁Abfall	-2204
▁Anfang	-2205
▁Bauern	-2206
▁Bezieh	-2207
▁Emails	-2208
▁Entsch	-2209
▁Frustr	-2210
▁Gemein	-2211
▁Ground	-2212
▁Haufen	-2213
▁Hälfte	-2214
▁Intern	-2215
▁Kommen	-2216
▁Konzep	-2217
▁Länder	-2218
▁Mittel	-2219
▁Moment	-2220
▁Presse	-2221
▁Vision	-2222
▁Wochen	-2223
▁bekann	-2224
▁biolog	-2225
▁dauert	-2226
▁ebenso	-2227
▁extrem	-2228
▁fuhren	-2229
▁fühlen	-2230
▁ganzes	-2231
▁gebaut	-2232
▁gewöhn	-2233
▁inspir	-2234
▁kleine	-2235
▁kümmer	-2236
▁lernen	-2237
▁liegen	-2238
▁musste	-2239
▁namens	-2240
▁profit	-2241
▁schwer	-2242
▁wusste	-2243
arbeitet	-2244
bination	-2245
egenheit	-2246
ffizienz	-2247
ierungen	-2248
sprochen	-2249
telligen	-2250
ternativ	-2251
zeptoren	-2252
▁Dutzend	-2253
▁Kolumne	-2254
▁Kuhdung	-2255
▁Ländern	-2256
▁Meinung	-2257
▁Methode	-2258
▁Präsent	-2259
▁Schnitt	-2260
▁Tiburon	-2261
▁Version	-2262
▁anstatt	-2263
▁ausprob	-2264
▁begeist	-2265
▁bekamen	-2266
▁bewegen	-2267
▁dachten	-2268
▁dadurch	-2269
▁einiges	-2270
▁einzige	-2271
▁erinner	-2272
▁gebeten	-2273
▁genauso	-2274
▁gleiche	-2275
▁kreativ	-2276
▁schwier	-2277
▁spannen	-2278
▁Übersch	-2279
arbeitung	-2280
industrie	-2281
▁Anderson	-2282
▁Dokument	-2283
▁Gedanken	-2284
▁Geschäft	-2285
▁Planeten	-2286
▁Realität	-2287
▁Umgebung	-2288
▁Vorstand	-2289
▁Werkzeug	-2290
▁arbeitet	-2291
▁beginnen	-2292
▁besseren	-2293
▁einfache	-2294
▁erreicht	-2295
▁genommen	-2296
▁getrennt	-2297
▁geworden	-2298
▁gleichen	-2299
▁hunderte	-2300
▁irgendwo	-2301
▁riesigen	-2302
Emissionen	-2303
wirtschaft	-2304
▁Designern	-2305
▁Einkommen	-2306
▁Grundlage	-2307
▁Holzkohle	-2308
▁Jahrzehnt	-2309
▁Nashville	-2310
▁Techniker	-2311
▁Untersuch	-2312
▁Versuchen	-2313
▁Vertrauen	-2314
▁Zeitpunkt	-2315
▁besonders	-2316
▁einfacher	-2317
▁entdecken	-2318
▁gegenüber	-2319
▁inklusive	-2320
▁verwenden	-2321
▁Diskussion	-2322
▁Meerwasser	-2323
▁Washington	-2324
▁ausgegeben	-2325
▁technische	-2326
verarbeitung	-2327
▁Architekten	-2328
▁Chromosomen	-2329
▁Frustration	-2330
▁Gelegenheit	-2331
▁Ingenieuren	-2332
▁Militärjets	-2333
▁Unternehmer	-2334
▁Vermutungen	-2335
▁genetischen	-2336
▁hergestellt	-2337
▁Fortschritte	-2338
▁Kapitalismus	-2339
▁Mikroorganis	-2340
▁entwickelten	-2341
▁interessiert	-2342
▁kommerzielle	-2343
▁synthetische	-2344
▁Betriebssystem	-2345
▁zusammenkommen	-2346
'"	-2347
8,	-2348
82	-2349
BM	-2350
So	-2351
Un	-2352
Zä	-2353
av	-2354
ax	-2355
cc	-2356
ev	-2357
ld	-2358
lt	-2359
of	-2360
pa	-2361
pg	-2362
ts	-2363
tt	-2364
äd	-2365
▁7	-2366
▁ä	-2367
▁ö	-2368
▁ü	-2369
Das	-2370
Kom	-2371
Nun	-2372
abe	-2373
aff	-2374
ame	-2375
any	-2376
arf	-2377
arr	-2378
ava	-2379
bat	-2380
bek	-2381
cor	-2382
del	-2383
die	-2384
ech	-2385
ehm	-2386
epr	-2387
err	-2388
eug	-2389
fel	-2390
fer	-2391
fes	-2392
get	-2393
iet	-2394
itu	-2395
itz	-2396
ksk	-2397
leb	-2398
leg	-2399
len	-2400
lös	-2401
man	-2402
mos	-2403
mot	-2404
ote	-2405
red	-2406
rod	-2407
roh	-2408
rom	-2409
ruh	-2410
tom	-2411
uer	-2412
xel	-2413
äbe	-2414
ält	-2415
äsi	-2416
äte	-2417
ätz	-2418
ötz	-2419
▁1,	-2420
▁21	-2421
▁4,	-2422
▁40	-2423
▁Bü	-2424
▁Ir	-2425
▁Jo	-2426
▁Ox	-2427
▁PS	-2428
▁Su	-2429
▁Wr	-2430
▁ak	-2431
▁ar	-2432
▁fä	-2433
▁km	-2434
▁ko	-2435
▁qu	-2436
▁ro	-2437
▁vö	-2438
abor	-2439
agos	-2440
amme	-2441
anne	-2442
asen	-2443
asst	-2444
ates	-2445
ause	-2446
bare	-2447
ches	-2448
dell	-2449
dent	-2450
doch	-2451
egas	-2452
eile	-2453
elan	-2454
elef	-2455
elig	-2456
elne	-2457
euer	-2458
ford	-2459
ften	-2460
fügt	-2461
gebr	-2462
gelo	-2463
ging	-2464
ifiz	-2465
igin	-2466
ions	-2467
itat	-2468
ktiv	-2469
land	-2470
mand	-2471
menü	-2472
mung	-2473
ogar	-2474
oney	-2475
oson	-2476
oten	-2477
oter	-2478
oxid	-2479
pfer	-2480
ptur	-2481
publ	-2482
renz	-2483
rohr	-2484
sein	-2485
ssen	-2486
ster	-2487
stät	-2488
tekt	-2489
tend	-2490
tens	-2491
urop	-2492
urze	-2493
usst	-2494
will	-2495
wirk	-2496
zahl	-2497
ßten	-2498
ählt	-2499
ände	-2500
ätze	-2501
öpfe	-2502
▁234	-2503
▁500	-2504
▁Als	-2505
▁Bra	-2506
▁Dar	-2507
▁Dru	-2508
▁Erf	-2509
▁Fin	-2510
▁Hin	-2511
▁IBM	-2512
▁Int	-2513
▁Jim	-2514
▁Kor	-2515
▁Kön	-2516
▁Las	-2517
▁Liz	-2518
▁MIT	-2519
▁Min	-2520
▁Nor	-2521
▁Ord	-2522
▁Pap	-2523
▁Per	-2524
▁Pil	-2525
▁Rad	-2526
▁Rek	-2527
▁Sol	-2528
▁Tip	-2529
▁Wer	-2530
▁alt	-2531
▁bas	-2532
▁bil	-2533
▁ers	-2534
▁feh	-2535
▁fil	-2536
▁ged	-2537
▁gez	-2538
▁min	-2539
▁neh	-2540
▁pas	-2541
▁rei	-2542
▁tra	-2543
▁weg	-2544
alyse	-2545
andet	-2546
anten	-2547
anyon	-2548
appen	-2549
aptop	-2550
baren	-2551
batte	-2552
bewer	-2553
desig	-2554
dsten	-2555
eprim	-2556
erken	-2557
ersön	-2558
ertig	-2559
essen	-2560
etter	-2561
flüge	-2562
fällt	-2563
gehen	-2564
günst	-2565
hlung	-2566
hören	-2567
ienst	-2568
iften	-2569
immel	-2570
iskut	-2571
itein	-2572
ition	-2573
ivers	-2574
kette	-2575
konom	-2576
laubt	-2577
mosph	-2578
nisse	-2579
olben	-2580
orben	-2581
orrad	-2582
präch	-2583
sieht	-2584
spekt	-2585
sproz	-2586
uldig	-2587
ummer	-2588
ungsk	-2589
unter	-2590
urzel	-2591
zentr	-2592
ängen	-2593
üssel	-2594
▁1982	-2595
▁Abst	-2596
▁Airl	-2597
▁Alle	-2598
▁Anru	-2599
▁Auch	-2600
▁Axel	-2601
▁Baum	-2602
▁Biom	-2603
▁Dach	-2604
▁Deut	-2605
▁Ding	-2606
▁Eben	-2607
▁Entw	-2608
▁Film	-2609
▁Ghan	-2610
▁Gore	-2611
▁Heim	-2612
▁Hoff	-2613
▁Jobs	-2614
▁Kind	-2615
▁Koll	-2616
▁Lage	-2617
▁Mich	-2618
▁Mitt	-2619
▁Netz	-2620
▁Orte	-2621
▁Palm	-2622
▁Pier	-2623
▁Rick	-2624
▁Rock	-2625
▁Schu	-2626
▁Skul	-2627
▁Stra	-2628
▁Zahl	-2629
▁Zeug	-2630
▁acht	-2631
▁aktu	-2632
▁amer	-2633
▁ausw	-2634
▁blau	-2635
▁eher	-2636
▁fand	-2637
▁fast	-2638
▁fern	-2639
▁frei	-2640
▁fuhr	-2641
▁gern	-2642
▁gros	-2643
▁gäbe	-2644
▁hoch	-2645
▁okay	-2646
▁rief	-2647
▁samm	-2648
▁schm	-2649
▁setz	-2650
▁umge	-2651
▁vari	-2652
▁wohl	-2653
▁wozu	-2654
▁zehn	-2655
▁zuzu	-2656
▁zwöl	-2657
Zähler	-2658
agarin	-2659
annung	-2660
atisch	-2661
bilden	-2662
bildet	-2663
derwär	-2664
eiligt	-2665
entrum	-2666
essert	-2667
fallen	-2668
fanden	-2669
forsch	-2670
fügung	-2671
führer	-2672
gannen	-2673
gelder	-2674
heiten	-2675
hinter	-2676
hunder	-2677
hängig	-2678
ickten	-2679
igsten	-2680
indest	-2681
indung	-2682
isches	-2683
kunden	-2684
lebnis	-2685
machen	-2686
menten	-2687
proben	-2688
quelle	-2689
reiben	-2690
reiche	-2691
roffen	-2692
schiff	-2693
schlie	-2694
sitzen	-2695
uchstä	-2696
äglich	-2697
öffnet	-2698
▁Aktiv	-2699
▁Angst	-2700
▁Codes	-2701
▁Drang	-2702
▁Essen	-2703
▁Europ	-2704
▁Exped	-2705
▁Firma	-2706
▁Gener	-2707
▁Grand	-2708
▁Ihrer	-2709
▁Klang	-2710
▁Klein	-2711
▁Künst	-2712
▁Labor	-2713
▁Links	-2714
▁Macht	-2715
▁Meine	-2716
▁Moore	-2717
▁Nacht	-2718
▁Reise	-2719
▁Rolle	-2720
▁Sogar	-2721
▁Spiel	-2722
▁Steve	-2723
▁Strom	-2724
▁Tagen	-2725
▁Teams	-2726
▁Telef	-2727
▁Times	-2728
▁Todes	-2729
▁Unser	-2730
▁Vegas	-2731
▁Viren	-2732
▁Zitat	-2733
▁bauen	-2734
▁bitte	-2735
▁darin	-2736
▁einzu	-2737
▁euren	-2738
▁glück	-2739
▁gutes	-2740
▁heran	-2741
▁hoffe	-2742
▁hänge	-2743
▁hätte	-2744
▁hören	-2745
▁jedem	-2746
▁kamen	-2747
▁kenne	-2748
▁kurze	-2749
▁mache	-2750
▁neben	-2751
▁nenne	-2752
▁plötz	-2753
▁stark	-2754
▁statt	-2755
▁tolle	-2756
▁trotz	-2757
▁umzus	-2758
▁verst	-2759
▁wahre	-2760
▁wohin	-2761
ational	-2762
attform	-2763
brigens	-2764
erweise	-2765
gemacht	-2766
ichtung	-2767
istisch	-2768
kskunst	-2769
ländern	-2770
okratie	-2771
schieht	-2772
schland	-2773
stellte	-2774
ständen	-2775
systeme	-2776
ynthese	-2777
äsident	-2778
ätzlich	-2779
ünschte	-2780
▁Andere	-2781
▁Apples	-2782
▁Ausmaß	-2783
▁Aussch	-2784
▁Bakter	-2785
▁Beginn	-2786
▁Bestra	-2787
▁Canyon	-2788
▁Chance	-2789
▁Dienst	-2790
▁Dieses	-2791
▁Einige	-2792
▁Folgen	-2793
▁Formen	-2794
▁Fragen	-2795
▁Freund	-2796
▁Ganzen	-2797
▁Gebrau	-2798
▁Grunde	-2799
▁Handel	-2800
▁Heraus	-2801
▁Indien	-2802
▁Inseln	-2803
▁Inspir	-2804
▁Können	-2805
▁Maniok	-2806
▁Meilen	-2807
▁Methan	-2808
▁Modell	-2809
▁Newton	-2810
▁Nutzen	-2811
▁Oxford	-2812
▁Papier	-2813
▁Passag	-2814
▁Photos	-2815
▁Regeln	-2816
▁Republ	-2817
▁Seiten	-2818
▁Shoney	-2819
▁Stille	-2820
▁Ticket	-2821
▁begann	-2822
▁benutz	-2823
▁besten	-2824
▁bleibt	-2825
▁bringt	-2826
▁danach	-2827
▁deprim	-2828
▁detekt	-2829
▁diskut	-2830
▁dürfen	-2831
▁eigene	-2832
▁erfolg	-2833
▁erklär	-2834
▁erlebt	-2835
▁fertig	-2836
▁finanz	-2837
▁folgen	-2838
▁formen	-2839
▁gewiss	-2840
▁helfen	-2841
▁hinein	-2842
▁intens	-2843
▁jedoch	-2844
▁keiner	-2845
▁kosten	-2846
▁kurzem	-2847
▁letzte	-2848
▁länger	-2849
▁meines	-2850
▁mitein	-2851
▁mitten	-2852
▁nutzen	-2853
▁passte	-2854
▁persön	-2855
▁schwar	-2856
▁seiner	-2857
▁sieben	-2858
▁sprach	-2859
▁steckt	-2860
▁voraus	-2861
▁vorher	-2862
▁völlig	-2863
▁wenige	-2864
▁zeigte	-2865
▁zuerst	-2866
▁öffent	-2867
Software	-2868
elangelo	-2869
fesystem	-2870
flugzeug	-2871
imakrise	-2872
ingungen	-2873
isierung	-2874
jährigen	-2875
ließlich	-2876
mosphäre	-2877
otwendig	-2878
rorismus	-2879
zeichnet	-2880
zufinden	-2881
▁Afghane	-2882
▁Auswahl	-2883
▁Auswirk	-2884
▁Axelrod	-2885
▁Debatte	-2886
▁Entdeck	-2887
▁Gagarin	-2888
▁Gedanke	-2889
▁Kassava	-2890
▁Kreativ	-2891
▁Minuten	-2892
▁Monaten	-2893
▁Nachfol	-2894
▁Ordnung	-2895
▁Partner	-2896
▁Sequenz	-2897
▁Verkehr	-2898
▁Vortrag	-2899
▁Zeichen	-2900
▁Zentrum	-2901
▁anderer	-2902
▁bekannt	-2903
▁bekommt	-2904
▁bestimm	-2905
▁bewusst	-2906
▁bezahlt	-2907
▁derzeit	-2908
▁dorthin	-2909
▁erleben	-2910
▁fantast	-2911
▁filtern	-2912
▁gedacht	-2913
▁gefällt	-2914
▁gekauft	-2915
▁gewesen	-2916
▁größten	-2917
▁kapital	-2918
▁komplex	-2919
▁kümmern	-2920
▁langsam	-2921
▁machten	-2922
▁nochmal	-2923
▁sammeln	-2924
▁solcher	-2925
▁spielen	-2926
▁suchten	-2927
▁welches	-2928
forderung	-2929
▁Amerikan	-2930
▁Aussicht	-2931
▁Biologie	-2932
▁Biomasse	-2933
▁Erderwär	-2934
▁Erlebnis	-2935
▁Freiwill	-2936
▁Gespräch	-2937
▁Großteil	-2938
▁Internet	-2939
▁Kollegen	-2940
▁Konzepte	-2941
▁Material	-2942
▁Motorrad	-2943
▁Offenbar	-2944
▁Projekte	-2945
▁Skulptur	-2946
▁Spannung	-2947
▁abhängig	-2948
▁amerikan	-2949
▁aufgrund	-2950
▁begannen	-2951
▁bemannte	-2952
▁benötigt	-2953
▁besseres	-2954
▁dasselbe	-2955
▁deswegen	-2956
▁dieselbe	-2957
▁entdeckt	-2958
▁erkennen	-2959
▁erzählte	-2960
▁gelandet	-2961
▁geändert	-2962
▁jemanden	-2963
▁leichter	-2964
▁manchmal	-2965
▁mehreren	-2966
▁sauberer	-2967
▁schreibt	-2968
▁tausende	-2969
▁trotzdem	-2970
▁verdammt	-2971
▁zerlegen	-2972
produktion	-2973
restaurant	-2974
▁Aktivität	-2975
▁Automobil	-2976
▁Forschung	-2977
▁Gegensatz	-2978
▁Gemeinden	-2979
▁Interesse	-2980
▁Kommentar	-2981
▁Problemen	-2982
▁Prozesses	-2983
▁Schlüssel	-2984
▁Textilien	-2985
▁Verbesser	-2986
▁Verfügung	-2987
▁Vergleich	-2988
▁Vermutung	-2989
▁bemannten	-2990
▁beteiligt	-2991
▁entworfen	-2992
▁erinnerte	-2993
▁erreichen	-2994
▁geschieht	-2995
▁glücklich	-2996
▁großartig	-2997
▁innerhalb	-2998
▁kurzfrist	-2999
▁notwendig	-3000
▁plötzlich	-3001
▁schickten	-3002
▁schreiben	-3003
▁schwierig	-3004
▁variieren	-3005
▁verkaufen	-3006
▁zumindest	-3007
Unternehmen	-3008
ehntausende	-3009
uchstäblich	-3010
▁Atmosphäre	-3011
▁Demokratie	-3012
▁Engagement	-3013
▁Flugzeugen	-3014
▁Forschungs	-3015
▁Republikan	-3016
▁Restaurant	-3017
▁Sauerstoff	-3018
▁Transposon	-3019
▁Unterstütz	-3020
▁Zuckerrohr	-3021
▁alternativ	-3022
▁betrachten	-3023
▁betrachtet	-3024
▁deprimiert	-3025
▁eigentlich	-3026
▁gearbeitet	-3027
▁gesundheit	-3028
▁großartige	-3029
▁kapitalist	-3030
▁profitabel	-3031
▁umzusetzen	-3032
▁verbessert	-3033
▁verbrennen	-3034
▁verbringen	-3035
▁verwandeln	-3036
▁verwandelt	-3037
▁vorgestern	-3038
▁vorstellen	-3039
▁überdenken	-3040
▁Bestrahlung	-3041
▁Deutschland	-3042
▁Experimente	-3043
▁Genfamilien	-3044
▁Herstellung	-3045
▁Inspiration	-3046
▁Möglichkeit	-3047
▁Nachrichten	-3048
▁Regierungen	-3049
▁Sicherheits	-3050
▁Unterschied	-3051
▁Wahlmöglich	-3052
▁Zeichnungen	-3053
▁ausprobiert	-3054
▁investieren	-3055
▁kostengünst	-3056
▁miteinander	-3057
▁produzieren	-3058
▁schließlich	-3059
▁sequenziert	-3060
▁suborbitale	-3061
▁weitergeben	-3062
▁Auswirkungen	-3063
▁Erderwärmung	-3064
▁Interessante	-3065
▁Michelangelo	-3066
▁Präsentation	-3067
▁Sinnlichkeit	-3068
▁Wissenschaft	-3069
▁beschäftigen	-3070
▁durchgeführt	-3071
▁herausfanden	-3072
▁spannendsten	-3073
▁geschlossenen	-3074
▁Beihilfesystem	-3075
▁Handwerkskunst	-3076
▁herauszufinden	-3077
▁veröffentlicht	-3078
▁Herausforderung	-3079
▁Kochbrennstoffe	-3080
▁Mikroorganismus	-3081
0.	-3082
BS	-3083
ED	-3084
Kl	-3085
OS	-3086
PC	-3087
Vi	-3088
af	-3089
gl	-3090
hm	-3091
hs	-3092
hy	-3093
ix	-3094
mp	-3095
ns	-3096
th	-3097
wk	-3098
xy	-3099
Sh	-3100
kä	-3101
mü	-3102
vi	-3103
zw	-3104
Är	-3105
üh	-3106
▁X	-3107
▁c	-3108
.'"	-3109
Ein	-3110
Neu	-3111
Pod	-3112
Uhr	-3113
Upg	-3114
Was	-3115
Wir	-3116
aat	-3117
aby	-3118
ace	-3119
aft	-3120
agr	-3121
ama	-3122
anu	-3123
app	-3124
arm	-3125
ase	-3126
aun	-3127
bed	-3128
beh	-3129
bei	-3130
bet	-3131
brü	-3132
cke	-3133
eck	-3134
emm	-3135
era	-3136
fre	-3137
gag	-3138
har	-3139
hep	-3140
hre	-3141
ian	-3142
ift	-3143
inf	-3144
ino	-3145
ins	-3146
ira	-3147
ity	-3148
ker	-3149
kün	-3150
liz	-3151
lli	-3152
los	-3153
loß	-3154
lut	-3155
met	-3156
min	-3157
mpf	-3158
mul	-3159
mun	-3160
nam	-3161
nee	-3162
nik	-3163
oby	-3164
oco	-3165
oog	-3166
opf	-3167
opp	-3168
oss	-3169
ots	-3170
prü	-3171
rah	-3172
rif	-3173
riz	-3174
seh	-3175
shr	-3176
sst	-3177
sth	-3178
sts	-3179
stu	-3180
ull	-3181
upé	-3182
urf	-3183
utr	-3184
utt	-3185
vol	-3186
völ	-3187
way	-3188
wen	-3189
äge	-3190
ägt	-3191
äne	-3192
änn	-3193
ärk	-3194
äuf	-3195
ürf	-3196
ürt	-3197
üss	-3198
▁1.	-3199
ype	-3200
▁18	-3201
▁29	-3202
▁8.	-3203
▁94	-3204
▁95	-3205
▁AG	-3206
▁AI	-3207
▁DP	-3208
▁Hy	-3209
▁Hö	-3210
▁Li	-3211
▁Oh	-3212
▁Ra	-3213
▁Ro	-3214
▁TV	-3215
▁Ur	-3216
▁Wa	-3217
▁gr	-3218
▁ho	-3219
▁it	-3220
▁kn	-3221
▁mo	-3222
▁oh	-3223
▁pa	-3224
▁ra	-3225
▁ru	-3226
▁sa	-3227
▁tö	-3228
▁we	-3229
▁äu	-3230
Phän	-3231
Vize	-3232
Wenn	-3233
abet	-3234
abil	-3235
ager	-3236
aktu	-3237
alap	-3238
aler	-3239
amil	-3240
anor	-3241
apan	-3242
bank	-3243
bens	-3244
blie	-3245
buch	-3246
donn	-3247
eitr	-3248
emop	-3249
empl	-3250
endi	-3251
enza	-3252
erbt	-3253
erma	-3254
ezie	-3255
fakt	-3256
fass	-3257
fern	-3258
frei	-3259
fält	-3260
gang	-3261
gele	-3262
gere	-3263
gese	-3264
grei	-3265
grün	-3266
gten	-3267
hart	-3268
heed	-3269
hend	-3270
herd	-3271
hnte	-3272
holz	-3273
hält	-3274
iche	-3275
iebl	-3276
ient	-3277
ight	-3278
iker	-3279
ikum	-3280
ines	-3281
ings	-3282
innt	-3283
inos	-3284
itel	-3285
iter	-3286
itze	-3287
komp	-3288
kons	-3289
kurr	-3290
künf	-3291
lauf	-3292
leit	-3293
lief	-3294
loan	-3295
must	-3296
nach	-3297
nütz	-3298
obil	-3299
Rech	-3300
alys	-3301
evin	-3302
okra	-3303
okus	-3304
omol	-3305
orgt	-3306
part	-3307
plan	-3308
prim	-3309
raft	-3310
raum	-3311
rech	-3312
reis	-3313
reng	-3314
ress	-3315
rest	-3316
road	-3317
rupt	-3318
sagt	-3319
sche	-3320
sfäh	-3321
stel	-3322
stet	-3323
stum	-3324
tare	-3325
tent	-3326
tert	-3327
tler	-3328
trag	-3329
twor	-3330
uern	-3331
unds	-3332
vent	-3333
viel	-3334
wegs	-3335
weis	-3336
weit	-3337
wohl	-3338
zean	-3339
zell	-3340
äden	-3341
ährt	-3342
änen	-3343
ängt	-3344
ären	-3345
äten	-3346
ätig	-3347
äuft	-3348
üler	-3349
▁190	-3350
▁194	-3351
▁197	-3352
▁211	-3353
▁300	-3354
▁320	-3355
▁400	-3356
▁800	-3357
▁Bag	-3358
▁Beh	-3359
▁Bot	-3360
▁CBS	-3361
▁Car	-3362
▁Con	-3363
▁Cup	-3364
▁DOS	-3365
▁Erw	-3366
▁Geh	-3367
▁Hum	-3368
▁Kal	-3369
▁Kil	-3370
▁Lei	-3371
▁Log	-3372
▁Mai	-3373
▁Mir	-3374
▁Mus	-3375
▁Nie	-3376
▁Not	-3377
▁Nur	-3378
▁Par	-3379
▁Pfl	-3380
▁Pol	-3381
▁Rat	-3382
▁Res	-3383
▁Rob	-3384
▁Sel	-3385
▁Spr	-3386
▁Str	-3387
▁Ter	-3388
▁Ton	-3389
▁Tür	-3390
▁USB	-3391
▁Uhr	-3392
▁Vol	-3393
▁Wei	-3394
▁Zum	-3395
▁anh	-3396
▁ank	-3397
▁ans	-3398
▁bie	-3399
ccus	-3400
lett	-3401
mith	-3402
▁def	-3403
▁eff	-3404
▁ehr	-3405
▁erh	-3406
▁erz	-3407
▁fal	-3408
▁fle	-3409
▁gef	-3410
▁hey	-3411
▁kle	-3412
▁lei	-3413
▁men	-3414
▁ran	-3415
▁ret	-3416
▁tut	-3417
▁ult	-3418
▁ums	-3419
▁zuh	-3420
▁Öff	-3421
Bitte	-3422
Danke	-3423
Liebe	-3424
ahrel	-3425
allen	-3426
aller	-3427
ampag	-3428
artet	-3429
ascht	-3430
atmen	-3431
barer	-3432
beren	-3433
biete	-3434
brief	-3435
chter	-3436
corde	-3437
dehnt	-3438
denkt	-3439
ehnte	-3440
ektiv	-3441
elben	-3442
ement	-3443
enter	-3444
erfen	-3445
falls	-3446
fluss	-3447
fläch	-3448
frage	-3449
fälle	-3450
gaben	-3451
hauer	-3452
hemal	-3453
hilus	-3454
hnung	-3455
hoben	-3456
iegel	-3457
igend	-3458
iller	-3459
indem	-3460
inzip	-3461
ional	-3462
irmen	-3463
ister	-3464
istik	-3465
iveau	-3466
llenl	-3467
menüs	-3468
mögen	-3469
neren	-3470
nitte	-3471
obyte	-3472
ochen	-3473
ocken	-3474
omens	-3475
otels	-3476
pfind	-3477
plant	-3478
progr	-3479
prüft	-3480
ragte	-3481
redit	-3482
renze	-3483
rolle	-3484
rückt	-3485
sagen	-3486
schel	-3487
sführ	-3488
spürt	-3489
stück	-3490
tarif	-3491
tweit	-3492
udget	-3493
unsch	-3494
utage	-3495
weile	-3496
wesen	-3497
zelne	-3498
ädten	-3499
▁Är	-3500
engl	-3501
wemm	-3502
▁TED	-3503
▁ihm	-3504
amera	-3505
anuar	-3506
donna	-3507
munik	-3508
neutr	-3509
rifft	-3510
shraf	-3511
utnik	-3512
öhren	-3513
örung	-3514
ötige	-3515
▁2003	-3516
▁2004	-3517
▁2020	-3518
▁Alan	-3519
▁Aufg	-3520
▁Baby	-3521
▁Band	-3522
▁Bett	-3523
▁Blut	-3524
▁Bord	-3525
▁Brei	-3526
▁Buch	-3527
▁Cent	-3528
▁City	-3529
▁Drei	-3530
▁Ecke	-3531
▁Ehre	-3532
▁Eing	-3533
▁Eins	-3534
▁Eleg	-3535
▁Erde	-3536
▁Erst	-3537
▁Fahr	-3538
▁Glob	-3539
▁Grab	-3540
▁Grad	-3541
▁Herz	-3542
▁Jeff	-3543
▁Kohl	-3544
▁Kopf	-3545
▁Kram	-3546
▁Krit	-3547
▁Kult	-3548
▁Kurz	-3549
▁Laut	-3550
▁Lehr	-3551
▁Mars	-3552
▁Maus	-3553
▁Mehr	-3554
▁Naja	-3555
▁Noch	-3556
▁Näch	-3557
▁Ofen	-3558
▁Paar	-3559
▁Publ	-3560
▁Rest	-3561
▁Rich	-3562
▁Roll	-3563
▁Rück	-3564
▁Satz	-3565
▁Schw	-3566
▁Seit	-3567
▁Shep	-3568
▁Situ	-3569
▁Stat	-3570
▁Stim	-3571
▁Tats	-3572
▁Vern	-3573
▁Vers	-3574
▁Wach	-3575
▁Webs	-3576
▁Wein	-3577
▁Will	-3578
▁Wird	-3579
▁Zoll	-3580
▁aner	-3581
▁bekl	-3582
▁bezü	-3583
▁bloß	-3584
▁bren	-3585
▁chem	-3586
▁darf	-3587
▁deut	-3588
▁dich	-3589
▁emot	-3590
▁enor	-3591
▁erfü	-3592
▁ermö	-3593
▁erwä	-3594
▁fahr	-3595
▁fein	-3596
▁fiel	-3597
▁fügt	-3598
▁führ	-3599
▁grün	-3600
▁habt	-3601
▁halb	-3602
▁hand	-3603
▁heut	-3604
▁iPod	-3605
▁kalt	-3606
▁merk	-3607
▁mole	-3608
▁männ	-3609
▁nahe	-3610
▁nein	-3611
▁nütz	-3612
▁rund	-3613
▁sexy	-3614
▁strö	-3615
▁teil	-3616
▁tend	-3617
▁toll	-3618
▁traf	-3619
▁type	-3620
▁verp	-3621
▁winz	-3622
▁zerb	-3623
▁ästh	-3624
Vizepr	-3625
Wurzel	-3626
achsen	-3627
affung	-3628
agramm	-3629
amilie	-3630
andard	-3631
andten	-3632
anteil	-3633
anzmin	-3634
artung	-3635
asselt	-3636
asteln	-3637
aterie	-3638
ativen	-3639
auerte	-3640
aufbau	-3641
beseit	-3642
blemen	-3643
dienst	-3644
dresse	-3645
eimnis	-3646
eindru	-3647
ektion	-3648
emplar	-3649
erkenn	-3650
erkens	-3651
ertino	-3652
essent	-3653
faktor	-3654
ferenz	-3655
freund	-3656
fällen	-3657
gangen	-3658
gebiet	-3659
gendes	-3660
gesell	-3661
gruppe	-3662
handel	-3663
hnsinn	-3664
ichtet	-3665
idersp	-3666
iftung	-3667
igeria	-3668
iginal	-3669
imales	-3670
imität	-3671
istent	-3672
istenz	-3673
iziert	-3674
jemand	-3675
kerung	-3676
keting	-3677
kulare	-3678
künfte	-3679
luenza	-3680
nahmen	-3681
nehmen	-3682
nützig	-3683
ondere	-3684
ordnen	-3685
orgnis	-3686
ossile	-3687
reitet	-3688
renzen	-3689
rucken	-3690
schaut	-3691
schlag	-3692
selben	-3693
spanne	-3694
sslich	-3695
steine	-3696
stests	-3697
stände	-3698
stätte	-3699
stürzt	-3700
utzung	-3701
vollen	-3702
worfen	-3703
zeitig	-3704
zimmer	-3705
zählen	-3706
ßerdem	-3707
▁4.000	-3708
▁Alles	-3709
▁Anruf	-3710
▁Armut	-3711
▁Autok	-3712
▁Beitr	-3713
▁Braun	-3714
▁Broad	-3715
▁Bühne	-3716
▁Clare	-3717
▁Dabei	-3718
▁Davon	-3719
▁Ebene	-3720
▁Eigen	-3721
▁Ernst	-3722
▁Fokus	-3723
▁Force	-3724
▁Fähig	-3725
▁Galap	-3726
▁Gates	-3727
▁Ghana	-3728
▁Glass	-3729
▁Handy	-3730
▁Hause	-3731
▁Heute	-3732
▁Junge	-3733
▁Keine	-3734
▁Kevin	-3735
▁Klapp	-3736
▁Knopf	-3737
▁Kochf	-3738
▁Kolon	-3739
▁Konsu	-3740
▁Liebl	-3741
▁Linie	-3742
▁Liste	-3743
▁Maisk	-3744
▁Neues	-3745
▁Opfer	-3746
▁Platz	-3747
▁Pläne	-3748
▁Probe	-3749
▁Recht	-3750
▁Regen	-3751
▁Rekom	-3752
▁Relig	-3753
▁Seele	-3754
▁Sloan	-3755
▁Smith	-3756
▁Sperr	-3757
▁Stock	-3758
▁Studi	-3759
▁Tisch	-3760
▁Trade	-3761
▁Verbr	-3762
▁World	-3763
▁Worte	-3764
▁Zelle	-3765
▁Zerst	-3766
▁allem	-3767
▁anste	-3768
▁armen	-3769
▁autom	-3770
▁außen	-3771
▁davor	-3772
▁deren	-3773
▁desig	-3774
▁dreht	-3775
▁engag	-3776
▁erzeu	-3777
▁freue	-3778
▁gaben	-3779
▁heutz	-3780
▁hielt	-3781
▁holen	-3782
▁homol	-3783
▁hängt	-3784
▁junge	-3785
▁kauft	-3786
▁klare	-3787
▁lesen	-3788
▁liebe	-3789
▁meist	-3790
▁nehme	-3791
▁neuer	-3792
▁niedr	-3793
▁näher	-3794
▁packt	-3795
▁sauer	-3796
▁saßen	-3797
▁sowas	-3798
▁steck	-3799
▁tätig	-3800
▁ultim	-3801
▁verfl	-3802
▁wegen	-3803
▁zuvor	-3804
▁zwölf	-3805
▁äußer	-3806
Rechner	-3807
agessen	-3808
antifiz	-3809
aschend	-3810
attrakt	-3811
bewerbs	-3812
blieben	-3813
brikett	-3814
drücken	-3815
enntnis	-3816
ermaßen	-3817
etzlich	-3818
fristig	-3819
gerufen	-3820
glieder	-3821
hindern	-3822
hundert	-3823
imisten	-3824
italium	-3825
konomik	-3826
konzept	-3827
kurrenz	-3828
mension	-3829
methode	-3830
mitteln	-3831
mustert	-3832
ococcus	-3833
okraten	-3834
peratur	-3835
restige	-3836
ruption	-3837
smittel	-3838
splätze	-3839
ssisten	-3840
station	-3841
stausch	-3842
szyklus	-3843
tausend	-3844
tential	-3845
unächst	-3846
vention	-3847
verschm	-3848
wertung	-3849
zeichen	-3850
ünschen	-3851
▁30.000	-3852
▁50.000	-3853
▁Ansatz	-3854
▁Ashraf	-3855
▁Bedürf	-3856
▁Beteil	-3857
▁Bindem	-3858
▁Buchst	-3859
▁Christ	-3860
▁Diesen	-3861
▁Europa	-3862
▁Filter	-3863
▁Firmen	-3864
▁Garage	-3865
▁Gassen	-3866
▁Gebiet	-3867
▁Geräte	-3868
▁Geräts	-3869
▁Gesamt	-3870
▁Gewalt	-3871
▁Gewinn	-3872
▁Haemop	-3873
▁Heimat	-3874
▁Himmel	-3875
▁Hinter	-3876
▁Hotels	-3877
▁Humank	-3878
▁Inform	-3879
▁Jahres	-3880
▁Januar	-3881
▁Jemand	-3882
▁Knöpfe	-3883
▁Kunden	-3884
▁Laptop	-3885
▁Laufen	-3886
▁Lebens	-3887
▁Mangel	-3888
▁Massen	-3889
▁Mengen	-3890
▁Nische	-3891
▁Niveau	-3892
▁Pocken	-3893
▁Privat	-3894
▁Proben	-3895
▁Quelle	-3896
▁Region	-3897
▁Riesen	-3898
▁Risiko	-3899
▁Räumen	-3900
▁Schnee	-3901
▁Schock	-3902
▁Schule	-3903
▁Sonnen	-3904
▁Sorgen	-3905
▁Staats	-3906
▁Stelle	-3907
▁Steuer	-3908
▁Stücke	-3909
▁Unsere	-3910
▁Werden	-3911
▁Wetter	-3912
▁Wieder	-3913
▁Wright	-3914
▁Wunden	-3915
▁Yorker	-3916
▁Zellen	-3917
▁afghan	-3918
▁aktual	-3919
▁akzept	-3920
▁allein	-3921
▁anders	-3922
▁antwor	-3923
▁begren	-3924
▁begrün	-3925
▁besagt	-3926
▁brauch	-3927
▁dazuge	-3928
▁dritte	-3929
▁ehemal	-3930
▁einzuf	-3931
▁erlaub	-3932
▁fallen	-3933
▁falsch	-3934
▁fehler	-3935
▁formul	-3936
▁fragen	-3937
▁fragte	-3938
▁freuen	-3939
▁frühen	-3940
▁fällen	-3941
▁fühlte	-3942
▁geerbt	-3943
▁gehört	-3944
▁gesamm	-3945
▁grosse	-3946
▁grunds	-3947
▁hervor	-3948
▁hinaus	-3949
▁hinter	-3950
▁hoffen	-3951
▁inkons	-3952
▁insbes	-3953
▁intern	-3954
▁jahrel	-3955
▁jemals	-3956
▁jungen	-3957
▁kochen	-3958
▁langen	-3959
▁langer	-3960
▁lassen	-3961
▁laufen	-3962
▁lautet	-3963
▁leeres	-3964
▁leider	-3965
▁mensch	-3966
▁morgen	-3967
▁müsste	-3968
▁neigen	-3969
▁netten	-3970
▁oberen	-3971
▁schock	-3972
▁schrie	-3973
▁senden	-3974
▁setzte	-3975
▁sollen	-3976
▁sorgen	-3977
▁sowohl	-3978
▁sparen	-3979
▁stabil	-3980
▁stammt	-3981
▁stellt	-3982
▁stimmt	-3983
▁testen	-3984
▁tragen	-3985
▁untern	-3986
▁verein	-3987
▁versch	-3988
▁verurs	-3989
▁vorwie	-3990
▁wunder	-3991
▁wählen	-3992
▁ziehen	-3993
▁zweite	-3994
▁ändern	-3995
arbeiten	-3996
ausenden	-3997
bereiten	-3998
ckendste	-3999
eidungen	-4000
einander	-4001
endioxid	-4002
fahrenen	-4003
gebracht	-4004
genommen	-4005
geschäft	-4006
lexitäts	-4007
ominiert	-4008
onnummer	-4009
ptischen	-4010
raktisch	-4011
schaften	-4012
schlagen	-4013
sführung	-4014
spektive	-4015
sprozess	-4016
stellten	-4017
uldigung	-4018
ünstigen	-4019
▁Analyse	-4020
▁Bagasse	-4021
▁Begriff	-4022
▁Chancen	-4023
▁Designs	-4024
▁Drucker	-4025
▁Einsatz	-4026
▁Eleganz	-4027
▁Entwurf	-4028
▁Familie	-4029
▁Gebiete	-4030
▁Gebäude	-4031
▁Genomik	-4032
▁Inneren	-4033
▁Kontakt	-4034
▁Konzept	-4035
▁Lichtre	-4036
▁Madonna	-4037
▁Männern	-4038
▁Nigeria	-4039
▁Notwend	-4040
▁Nutzern	-4041
▁Piloten	-4042
▁Planung	-4043
▁Produkt	-4044
▁Quanten	-4045
▁Richard	-4046
▁Richtig	-4047
▁Risiken	-4048
▁Roboter	-4049
▁Sputnik	-4050
▁Straßen	-4051
▁Städten	-4052
▁Univers	-4053
▁Vorschr	-4054
▁Wellenl	-4055
▁Worüber	-4056
▁allerer	-4057
▁anderem	-4058
▁billige	-4059
▁bleiben	-4060
▁brachte	-4061
▁brauche	-4062
▁brennen	-4063
▁dagegen	-4064
▁dauerte	-4065
▁dringen	-4066
▁ehrlich	-4067
▁einigen	-4068
▁entdeck	-4069
▁enthält	-4070
▁entschl	-4071
▁erklärt	-4072
▁erlaubt	-4073
▁ersetzt	-4074
▁erstaun	-4075
▁erstens	-4076
▁frische	-4077
▁gesamte	-4078
▁gezeigt	-4079
▁globale	-4080
▁handeln	-4081
▁handelt	-4082
▁hielten	-4083
▁hundert	-4084
▁komprim	-4085
▁konkurr	-4086
▁konstru	-4087
▁mittler	-4088
▁niemand	-4089
▁nächste	-4090
▁offenen	-4091
▁private	-4092
▁präsent	-4093
▁rechten	-4094
▁schlimm	-4095
▁schreib	-4096
▁schrieb	-4097
▁seltene	-4098
▁solchen	-4099
▁steuern	-4100
▁treffen	-4101
▁täglich	-4102
▁weitere	-4103
▁wussten	-4104
▁zuhause	-4105
▁zweimal	-4106
Phänomens	-4107
abschluss	-4108
allererst	-4109
arbeitern	-4110
ationalen	-4111
flugzeuge	-4112
forschung	-4113
peraturen	-4114
probieren	-4115
rachtungs	-4116
stitution	-4117
telligenz	-4118
vorsitzen	-4119
völkerung	-4120
wemmungen	-4121
zubringen	-4122
▁Abkommen	-4123
▁Airlines	-4124
