<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
re	-5
▁the	-6
▁o	-7
▁s	-8
at	-9
ou	-10
er	-11
nd	-12
it	-13
▁c	-14
is	-15
▁to	-16
▁b	-17
en	-18
on	-19
ing	-20
▁m	-21
▁f	-22
▁d	-23
an	-24
▁of	-25
es	-26
▁h	-27
▁p	-28
▁in	-29
ll	-30
▁I	-31
or	-32
▁and	-33
ar	-34
ed	-35
om	-36
▁that	-37
▁y	-38
▁l	-39
▁g	-40
ve	-41
▁we	-42
as	-43
▁you	-44
▁n	-45
le	-46
▁it	-47
ut	-48
ic	-49
▁is	-50
ow	-51
▁A	-52
us	-53
▁wh	-54
al	-55
▁be	-56
ion	-57
ot	-58
▁ha	-59
▁on	-60
▁e	-61
▁T	-62
et	-63
▁this	-64
ent	-65
--	-66
▁--	-67
ro	-68
▁And	-69
ver	-70
ct	-71
ly	-72
ig	-73
▁Th	-74
ere	-75
▁re	-76
id	-77
st	-78
ld	-79
ay	-80
ce	-81
▁was	-82
▁do	-83
▁W	-84
all	-85
se	-86
im	-87
▁S	-88
ith	-89
ur	-90
ir	-91
▁st	-92
▁for	-93
▁have	-94
ke	-95
▁with	-96
ch	-97
am	-98
ple	-99
▁are	-100
▁com	-101
▁they	-102
▁go	-103
▁pro	-104
▁ab	-105
▁what	-106
th	-107
▁k	-108
ht	-109
if	-110
▁mo	-111
▁ne	-112
▁as	-113
▁not	-114
very	-115
ill	-116
ad	-117
▁se	-118
ally	-119
▁wor	-120
▁so	-121
il	-122
▁B	-123
out	-124
▁an	-125
oo	-126
ation	-127
▁about	-128
▁can	-129
▁or	-130
▁r	-131
▁de	-132
▁there	-133
ust	-134
ter	-135
▁tr	-136
ars	-137
▁u	-138
ant	-139
ate	-140
ers	-141
▁We	-142
ould	-143
▁us	-144
▁It	-145
▁So	-146
▁at	-147
▁fr	-148
▁The	-149
▁li	-150
ight	-151
ome	-152
▁me	-153
▁te	-154
ap	-155
lo	-156
pe	-157
now	-158
▁ex	-159
▁all	-160
▁one	-161
ac	-162
ment	-163
▁"	-164
▁out	-165
eo	-166
qu	-167
▁con	-168
▁know	-169
▁Y	-170
▁j	-171
eople	-172
ab	-173
ag	-174
▁ch	-175
▁had	-176
res	-177
▁my	-178
nt	-179
art	-180
ink	-181
▁C	-182
▁ma	-183
▁people	-184
▁1	-185
ies	-186
▁int	-187
▁from	-188
▁sh	-189
ul	-190
▁N	-191
ign	-192
rou	-193
ive	-194
ess	-195
ity	-196
pp	-197
ind	-198
▁en	-199
▁very	-200
▁think	-201
ca	-202
king	-203
▁thing	-204
▁M	-205
▁v	-206
▁but	-207
od	-208
use	-209
eth	-210
▁des	-211
el	-212
are	-213
ect	-214
ist	-215
our	-216
▁like	-217
▁going	-218
▁gen	-219
▁our	-220
co	-221
▁You	-222
un	-223
▁O	-224
and	-225
one	-226
▁ye	-227
▁here	-228
▁just	-229
00	-230
um	-231
▁But	-232
cause	-233
▁them	-234
▁were	-235
▁design	-236
os	-237
ard	-238
▁comp	-239
▁D	-240
▁get	-241
▁want	-242
▁your	-243
▁these	-244
pt	-245
▁H	-246
ame	-247
ide	-248
ure	-249
est	-250
gh	-251
ace	-252
▁more	-253
▁when	-254
▁now	-255
▁because	-256
ol	-257
▁su	-258
▁tim	-259
▁who	-260
▁need	-261
ie	-262
ain	-263
▁fir	-264
▁way	-265
▁some	-266
▁really	-267
em	-268
ft	-269
ib	-270
▁P	-271
ort	-272
ous	-273
▁up	-274
▁This	-275
pl	-276
ack	-277
ans	-278
▁al	-279
▁le	-280
ue	-281
▁if	-282
▁did	-283
▁got	-284
▁see	-285
▁first	-286
any	-287
ich	-288
ine	-289
own	-290
▁he	-291
▁sa	-292
▁work	-293
eri	-294
itt	-295
ook	-296
▁by	-297
▁ta	-298
▁cou	-299
▁every	-300
▁world	-301
▁new	-302
▁into	-303
▁would	-304
."	-305
ge	-306
▁2	-307
▁G	-308
▁R	-309
▁Wh	-310
▁qu	-311
▁sp	-312
ions	-313
▁how	-314
▁make	-315
ff	-316
red	-317
uct	-318
▁bu	-319
▁im	-320
▁will	-321
act	-322
▁say	-323
▁only	-324
▁than	-325
▁could	-326
▁where	-327
▁years	-328
▁pl	-329
▁act	-330
▁som	-331
▁time	-332
▁right	-333
ms	-334
so	-335
iff	-336
ite	-337
▁lo	-338
▁po	-339
▁lot	-340
▁back	-341
▁prob	-342
▁L	-343
ice	-344
ong	-345
▁fe	-346
▁cap	-347
▁car	-348
▁put	-349
▁down	-350
age	-351
mer	-352
ree	-353
able	-354
▁spe	-355
▁diff	-356
ething	-357
▁which	-358
▁something	-359
iz	-360
ade	-361
ast	-362
▁tw	-363
ther	-364
ittle	-365
ck	-366
ick	-367
ore	-368
uch	-369
▁ar	-370
ence	-371
reat	-372
ress	-373
▁any	-374
▁has	-375
▁inc	-376
round	-377
▁much	-378
▁little	-379
▁things	-380
ens	-381
ght	-382
▁co	-383
▁don	-384
▁two	-385
▁said	-386
▁There	-387
ry	-388
▁E	-389
▁J	-390
ial	-391
▁ad	-392
▁sy	-393
ical	-394
ital	-395
ually	-396
▁then	-397
ip	-398
▁U	-399
ell	-400
ose	-401
▁sc	-402
cess	-403
ving	-404
▁eng	-405
▁happ	-406
▁look	-407
illion	-408
▁start	-409
▁their	-410
▁differe	-411
ri	-412
▁fu	-413
▁no	-414
fter	-415
ject	-416
ware	-417
▁exp	-418
▁per	-419
▁too	-420
▁prod	-421
▁same	-422
▁other	-423
her	-424
▁cr	-425
▁dis	-426
▁tal	-427
▁They	-428
▁tech	-429
▁doing	-430
▁space	-431
▁different	-432
ep	-433
te	-434
ud	-435
ire	-436
urn	-437
▁ag	-438
ance	-439
nder	-440
ound	-441
▁bet	-442
▁been	-443
▁cars	-444
▁thou	-445
▁actually	-446
gy	-447
ary	-448
ting	-449
▁air	-450
▁day	-451
▁sim	-452
▁find	-453
▁went	-454
▁after	-455
▁count	-456
▁techn	-457
▁three	-458
ild	-459
olo	-460
▁In	-461
icro	-462
▁Now	-463
▁coo	-464
▁try	-465
▁didn	-466
▁many	-467
▁most	-468
▁those	-469
▁proble	-470
ven	-471
way	-472
ents	-473
▁ide	-474
ether	-475
▁call	-476
▁over	-477
▁part	-478
▁take	-479
ber	-480
gan	-481
lop	-482
▁ac	-483
▁ro	-484
ater	-485
▁imp	-486
▁off	-487
▁sol	-488
▁use	-489
velop	-490
▁kind	-491
▁engine	-492
▁develop	-493
▁project	-494
xt	-495
▁F	-496
ord	-497
per	-498
▁fun	-499
▁pre	-500
▁That	-501
▁What	-502
▁mean	-503
▁team	-504
▁under	-505
▁around	-506
▁happen	-507
▁thought	-508
uss	-509
▁gu	-510
fore	-511
ruct	-512
ward	-513
▁fly	-514
▁man	-515
▁mon	-516
ition	-517
meric	-518
rough	-519
▁char	-520
▁done	-521
▁talk	-522
▁tell	-523
ftware	-524
▁Americ	-525
▁capital	-526
ew	-527
oc	-528
ys	-529
ach	-530
ass	-531
ful	-532
ood	-533
sel	-534
▁OK	-535
▁fl	-536
▁ph	-537
▁wr	-538
coal	-539
ures	-540
▁art	-541
▁fam	-542
thing	-543
▁Well	-544
▁also	-545
▁comm	-546
▁organ	-547
▁engineers	-548
bl	-549
ob	-550
▁em	-551
▁sm	-552
ible	-553
stem	-554
▁add	-555
▁bel	-556
▁cont	-557
▁does	-558
▁good	-559
▁show	-560
▁system	-561
▁million	-562
▁charcoal	-563
ra	-564
ait	-565
ank	-566
ash	-567
ave	-568
bon	-569
ict	-570
ife	-571
ile	-572
int	-573
oss	-574
ves	-575
cept	-576
iron	-577
▁ent	-578
▁ind	-579
▁inf	-580
▁ins	-581
▁inv	-582
▁come	-583
▁doll	-584
▁long	-585
▁love	-586
▁year	-587
▁being	-588
▁genes	-589
▁before	-590
▁forward	-591
▁through	-592
▁software	-593
ne	-594
ty	-595
wn	-596
▁K	-597
bod	-598
ian	-599
orm	-600
sum	-601
uce	-602
▁St	-603
▁bo	-604
▁pr	-605
body	-606
ited	-607
roup	-608
▁bas	-609
▁big	-610
▁bit	-611
▁cre	-612
▁dec	-613
▁ord	-614
▁own	-615
▁tog	-616
erest	-617
▁fact	-618
▁four	-619
▁made	-620
▁plan	-621
ations	-622
▁belie	-623
▁group	-624
▁month	-625
▁better	-626
▁interest	-627
▁together	-628
op	-629
▁'	-630
▁3	-631
arm	-632
ism	-633
ory	-634
ris	-635
ved	-636
▁19	-637
▁Af	-638
▁gr	-639
ably	-640
ates	-641
cent	-642
ious	-643
plan	-644
vers	-645
▁buy	-646
▁env	-647
▁sub	-648
▁ter	-649
▁why	-650
ility	-651
▁fuel	-652
▁idea	-653
▁inst	-654
ically	-655
▁found	-656
▁small	-657
▁carbon	-658
▁wanted	-659
ironment	-660
▁problem	-661
▁process	-662
▁product	-663
▁designers	-664
▁environment	-665
be	-666
000	-667
ath	-668
con	-669
ert	-670
ket	-671
ute	-672
▁Be	-673
▁bi	-674
▁bl	-675
▁br	-676
ated	-677
oney	-678
soft	-679
▁New	-680
▁eas	-681
▁glo	-682
▁iss	-683
▁rem	-684
▁res	-685
ilies	-686
ology	-687
▁Afgh	-688
▁give	-689
▁guys	-690
▁real	-691
▁took	-692
▁turn	-693
▁Micro	-694
▁create	-695
▁incred	-696
▁simple	-697
▁America	-698
▁airplan	-699
▁believe	-700
▁cooking	-701
▁anything	-702
▁families	-703
▁Microsoft	-704
,"	-705
we	-706
ail	-707
enc	-708
fit	-709
hip	-710
ics	-711
iss	-712
nth	-713
ons	-714
ork	-715
▁10	-716
▁If	-717
▁Se	-718
▁ho	-719
ered	-720
etic	-721
hing	-722
▁app	-723
▁let	-724
▁mar	-725
▁may	-726
▁rec	-727
▁ser	-728
▁she	-729
▁stu	-730
▁sur	-731
▁tak	-732
ision	-733
ities	-734
ments	-735
▁coll	-736
▁exam	-737
▁life	-738
▁spec	-739
▁stud	-740
ousand	-741
▁comes	-742
▁creat	-743
▁Afghan	-744
▁called	-745
▁flight	-746
▁should	-747
▁dollars	-748
ci	-749
he	-750
ady	-751
bal	-752
day	-753
ied	-754
ult	-755
▁cl	-756
▁sl	-757
▁un	-758
,000	-759
aiti	-760
ange	-761
here	-762
iles	-763
ours	-764
ower	-765
quet	-766
vice	-767
▁exc	-768
▁mod	-769
▁wom	-770
conom	-771
stand	-772
ution	-773
▁Russ	-774
▁came	-775
▁deal	-776
▁even	-777
▁form	-778
▁scre	-779
atures	-780
riquet	-781
▁Haiti	-782
▁again	-783
▁build	-784
▁great	-785
▁hours	-786
▁comple	-787
▁comput	-788
▁couple	-789
▁experi	-790
▁global	-791
▁company	-792
▁country	-793
▁started	-794
▁happened	-795
▁probably	-796
▁understand	-797
NA	-798
ak	-799
av	-800
▁5	-801
▁V	-802
iew	-803
ily	-804
ocr	-805
ode	-806
ton	-807
ual	-808
▁Ap	-809
▁Ch	-810
▁am	-811
▁av	-812
cond	-813
form	-814
ibly	-815
omes	-816
ough	-817
pect	-818
ries	-819
tern	-820
utom	-821
vern	-822
ween	-823
▁DNA	-824
▁bec	-825
▁eff	-826
▁mat	-827
▁men	-828
▁tru	-829
ating	-830
ember	-831
other	-832
▁burn	-833
▁code	-834
▁cour	-835
▁days	-836
▁five	-837
▁gene	-838
▁less	-839
▁next	-840
▁sequ	-841
▁used	-842
▁well	-843
▁Thank	-844
▁disco	-845
▁means	-846
▁order	-847
▁stuff	-848
▁terms	-849
▁trans	-850
▁water	-851
▁whole	-852
ational	-853
▁econom	-854
▁genome	-855
▁govern	-856
▁market	-857
▁billion	-858
▁briquet	-859
▁getting	-860
▁percent	-861
▁produce	-862
▁working	-863
▁countries	-864
▁interesting	-865
?"	-866
iv	-867
me	-868
ru	-869
uc	-870
yc	-871
alf	-872
ang	-873
aps	-874
arn	-875
aut	-876
edi	-877
elp	-878
ene	-879
ern	-880
ese	-881
gen	-882
ize	-883
ked	-884
tes	-885
▁20	-886
▁Al	-887
▁Un	-888
▁el	-889
▁hu	-890
▁pu	-891
▁ty	-892
ared	-893
ides	-894
isms	-895
olog	-896
▁ext	-897
▁kid	-898
▁loo	-899
▁min	-900
▁pol	-901
▁str	-902
ative	-903
eriod	-904
ustry	-905
▁York	-906
▁able	-907
▁cell	-908
▁cons	-909
▁cool	-910
▁hard	-911
▁incl	-912
▁lead	-913
▁live	-914
▁moon	-915
▁must	-916
▁prov	-917
▁rest	-918
▁word	-919
ortant	-920
▁Apple	-921
▁beaut	-922
▁const	-923
▁micro	-924
▁money	-925
▁never	-926
▁quite	-927
▁still	-928
▁story	-929
▁synth	-930
▁times	-931
▁today	-932
▁looked	-933
▁making	-934
▁period	-935
▁trying	-936
▁another	-937
▁between	-938
▁features	-939
▁industry	-940
▁thousand	-941
▁important	-942
▁experience	-943
ek	-944
gr	-945
io	-946
als	-947
ase	-948
ech	-949
ier	-950
igh	-951
jor	-952
led	-953
lew	-954
ock	-955
ors	-956
ows	-957
rod	-958
rom	-959
ros	-960
ues	-961
vel	-962
▁KA	-963
▁ke	-964
▁wo	-965
aces	-966
ards	-967
ific	-968
ince	-969
irus	-970
ists	-971
ouse	-972
ples	-973
self	-974
uman	-975
ways	-976
▁200	-977
▁How	-978
▁ago	-979
▁aid	-980
▁clo	-981
▁end	-982
▁few	-983
▁fin	-984
▁fut	-985
▁its	-986
▁low	-987
▁num	-988
▁rad	-989
▁rel	-990
▁set	-991
ather	-992
ction	-993
icity	-994
imate	-995
iting	-996
ready	-997
sumpt	-998
▁Here	-999
▁conc	-1000
▁disc	-1001
▁flew	-1002
▁half	-1003
▁help	-1004
▁insp	-1005
▁last	-1006
▁oper	-1007
▁pict	-1008
▁reas	-1009
▁told	-1010
▁vers	-1011
ertain	-1012
resent	-1013
selves	-1014
utomob	-1015
▁These	-1016
▁gener	-1017
▁least	-1018
▁maybe	-1019
▁might	-1020
▁point	-1021
▁solve	-1022
▁state	-1023
▁using	-1024
▁virus	-1025
▁women	-1026
▁States	-1027
▁beauty	-1028
▁commer	-1029
▁compet	-1030
▁future	-1031
▁months	-1032
▁partic	-1033
▁saying	-1034
▁assumpt	-1035
▁looking	-1036
▁species	-1037
▁building	-1038
▁computer	-1039
▁problems	-1040
▁airplanes	-1041
▁briquettes	-1042
▁technology	-1043
ea	-1044
ix	-1045
no	-1046
ye	-1047
▁4	-1048
acy	-1049
ces	-1050
cur	-1051
ead	-1052
ish	-1053
les	-1054
nds	-1055
nov	-1056
ote	-1057
oth	-1058
ren	-1059
tty	-1060
uth	-1061
▁11	-1062
▁Bl	-1063
▁DR	-1064
▁NA	-1065
▁ev	-1066
▁op	-1067
ages	-1068
arly	-1069
cial	-1070
ergy	-1071
ever	-1072
ians	-1073
iver	-1074
mocr	-1075
part	-1076
port	-1077
pper	-1078
ppos	-1079
rees	-1080
reme	-1081
▁100	-1082
▁att	-1083
▁bus	-1084
▁cle	-1085
▁mil	-1086
▁red	-1087
▁sug	-1088
erson	-1089
istan	-1090
ndred	-1091
pport	-1092
roach	-1093
▁city	-1094
▁ever	-1095
▁hope	-1096
▁post	-1097
▁says	-1098
▁view	-1099
iation	-1100
▁asked	-1101
▁doesn	-1102
▁human	-1103
▁major	-1104
▁power	-1105
▁simpl	-1106
▁spent	-1107
▁stand	-1108
▁truth	-1109
ability	-1110
ructure	-1111
▁contin	-1112
▁course	-1113
▁democr	-1114
▁energy	-1115
▁enough	-1116
▁intell	-1117
▁invest	-1118
▁pretty	-1119
▁already	-1120
▁concern	-1121
▁example	-1122
▁hundred	-1123
▁instead	-1124
▁approach	-1125
▁somebody	-1126
▁students	-1127
▁thinking	-1128
utomobiles	-1129
▁construct	-1130
▁developed	-1131
▁organisms	-1132
▁government	-1133
▁incredibly	-1134
▁Afghanistan	-1135
MW	-1136
SA	-1137
aw	-1138
ia	-1139
og	-1140
▁9	-1141
ane	-1142
aur	-1143
bin	-1144
bit	-1145
dle	-1146
eep	-1147
ero	-1148
ets	-1149
ety	-1150
ike	-1151
ise	-1152
nce	-1153
old	-1154
rib	-1155
riv	-1156
▁30	-1157
▁He	-1158
▁JA	-1159
▁No	-1160
▁Ok	-1161
▁hy	-1162
▁ob	-1163
blic	-1164
ched	-1165
eria	-1166
ices	-1167
ings	-1168
ires	-1169
ntil	-1170
reak	-1171
ross	-1172
side	-1173
ulpt	-1174
year	-1175
▁BMW	-1176
▁Mac	-1177
▁col	-1178
▁her	-1179
▁mid	-1180
▁reg	-1181
▁run	-1182
▁won	-1183
anded	-1184
ected	-1185
enter	-1186
iness	-1187
irect	-1188
nding	-1189
ounds	-1190
ource	-1191
veral	-1192
▁NASA	-1193
▁When	-1194
▁bene	-1195
▁clos	-1196
▁crit	-1197
▁feel	-1198
▁gave	-1199
▁kill	-1200
▁line	-1201
▁move	-1202
▁poss	-1203
▁read	-1204
▁seen	-1205
▁side	-1206
▁sort	-1207
▁true	-1208
▁type	-1209
▁warm	-1210
▁wasn	-1211
▁ways	-1212
estion	-1213
ourist	-1214
▁Chris	-1215
▁based	-1216
▁ideas	-1217
▁innov	-1218
▁issue	-1219
▁later	-1220
▁level	-1221
▁polit	-1222
▁quick	-1223
▁takes	-1224
▁tried	-1225
▁until	-1226
▁waste	-1227
agement	-1228
ication	-1229
ulation	-1230
▁United	-1231
▁always	-1232
▁commun	-1233
▁direct	-1234
▁issues	-1235
▁middle	-1236
▁number	-1237
▁planet	-1238
▁sculpt	-1239
▁speech	-1240
▁worked	-1241
▁Because	-1242
▁benefit	-1243
▁concept	-1244
▁discuss	-1245
▁present	-1246
▁several	-1247
▁talking	-1248
▁Russians	-1249
▁business	-1250
▁designed	-1251
▁exciting	-1252
▁intellig	-1253
▁products	-1254
▁thousands	-1255
▁commercial	-1256
.'	-1257
..	-1258
Th	-1259
br	-1260
xy	-1261
▁Z	-1262
aft	-1263
bes	-1264
cks	-1265
dro	-1266
how	-1267
ici	-1268
ilt	-1269
ned	-1270
not	-1271
ont	-1272
orb	-1273
ost	-1274
pos	-1275
ror	-1276
rug	-1277
sol	-1278
zen	-1279
▁12	-1280
▁50	-1281
▁Ph	-1282
▁Sh	-1283
▁Ti	-1284
▁vi	-1285
Well	-1286
abor	-1287
alth	-1288
arch	-1289
avel	-1290
bled	-1291
cean	-1292
chit	-1293
cost	-1294
ense	-1295
imes	-1296
iter	-1297
ning	-1298
oice	-1299
omin	-1300
pris	-1301
ustr	-1302
ycle	-1303
▁For	-1304
▁Let	-1305
▁age	-1306
▁ass	-1307
▁cor	-1308
▁cut	-1309
▁def	-1310
▁ele	-1311
▁fil	-1312
▁imm	-1313
▁mot	-1314
▁pie	-1315
▁pop	-1316
▁rep	-1317
▁saf	-1318
▁sam	-1319
▁sca	-1320
▁sit	-1321
▁six	-1322
▁suc	-1323
▁tot	-1324
aster	-1325
ialog	-1326
icult	-1327
itary	-1328
ivity	-1329
romos	-1330
ument	-1331
vious	-1332
where	-1333
▁Blue	-1334
▁Wind	-1335
▁Word	-1336
▁area	-1337
▁away	-1338
▁cass	-1339
▁drug	-1340
▁each	-1341
▁easy	-1342
▁full	-1343
▁hand	-1344
▁high	-1345
▁imag	-1346
▁infr	-1347
▁left	-1348
▁list	-1349
▁lost	-1350
▁name	-1351
▁ones	-1352
▁open	-1353
▁phot	-1354
▁pred	-1355
▁priv	-1356
▁sell	-1357
▁sent	-1358
▁seri	-1359
▁site	-1360
▁stay	-1361
▁test	-1362
▁week	-1363
▁wood	-1364
aurant	-1365
drogen	-1366
ention	-1367
ildren	-1368
pposed	-1369
ressed	-1370
solute	-1371
utions	-1372
▁Every	-1373
▁apart	-1374
▁break	-1375
▁built	-1376
▁chang	-1377
▁craft	-1378
▁decid	-1379
▁inter	-1380
▁needs	-1381
▁night	-1382
▁orbit	-1383
▁phone	-1384
▁postc	-1385
▁short	-1386
▁taken	-1387
▁train	-1388
▁truly	-1389
▁turns	-1390
▁works	-1391
chitect	-1392
orbital	-1393
ptember	-1394
▁Second	-1395
▁Tipper	-1396
▁across	-1397
▁cannot	-1398
▁consum	-1399
▁decade	-1400
▁entire	-1401
▁filter	-1402
▁flying	-1403
▁inclus	-1404
▁income	-1405
▁living	-1406
▁moving	-1407
▁places	-1408
▁profit	-1409
▁record	-1410
▁screen	-1411
▁slides	-1412
▁source	-1413
▁Windows	-1414
▁address	-1415
▁chromos	-1416
▁committ	-1417
▁flights	-1418
▁genomes	-1419
▁nothing	-1420
▁picture	-1421
▁putting	-1422
▁quickly	-1423
▁sequenc	-1424
▁serious	-1425
▁service	-1426
▁success	-1427
▁telling	-1428
▁version	-1429
▁whether	-1430
ationship	-1431
▁absolute	-1432
▁children	-1433
▁complete	-1434
▁continue	-1435
▁creating	-1436
▁discover	-1437
▁function	-1438
▁hardware	-1439
▁hydrogen	-1440
▁military	-1441
▁organism	-1442
▁supposed	-1443
▁architect	-1444
▁solutions	-1445
▁technical	-1446
▁capability	-1447
▁incredible	-1448
▁restaurant	-1449
▁simplicity	-1450
▁assumptions	-1451
▁automobiles	-1452
▁relationship	-1453
▁environmental	-1454
60	-1455
dd	-1456
ee	-1457
ng	-1458
ox	-1459
oy	-1460
sh	-1461
▁8	-1462
aff	-1463
air	-1464
amp	-1465
eah	-1466
iet	-1467
ins	-1468
kes	-1469
man	-1470
mit	-1471
obs	-1472
orc	-1473
row	-1474
▁23	-1475
▁24	-1476
▁CA	-1477
▁sw	-1478
aper	-1479
atch	-1480
atic	-1481
ency	-1482
erim	-1483
face	-1484
haps	-1485
ille	-1486
ined	-1487
ired	-1488
isis	-1489
mper	-1490
oose	-1491
ount	-1492
ract	-1493
rent	-1494
uild	-1495
unch	-1496
▁Ind	-1497
▁One	-1498
▁box	-1499
▁cur	-1500
▁dat	-1501
▁deg	-1502
▁equ	-1503
▁fig	-1504
▁flo	-1505
▁gre	-1506
▁his	-1507
▁hot	-1508
▁leg	-1509
▁mom	-1510
▁par	-1511
▁pay	-1512
▁squ	-1513
▁top	-1514
▁vol	-1515
▁war	-1516
aking	-1517
ately	-1518
ensus	-1519
erial	-1520
gress	-1521
ience	-1522
imals	-1523
inary	-1524
istic	-1525
ither	-1526
oices	-1527
ories	-1528
uring	-1529
ville	-1530
▁Cars	-1531
▁Deep	-1532
▁Gore	-1533
▁Yeah	-1534
▁airl	-1535
▁best	-1536
▁else	-1537
▁farm	-1538
▁grow	-1539
▁keep	-1540
▁nice	-1541
▁once	-1542
▁pers	-1543
▁resp	-1544
▁sens	-1545
▁soon	-1546
▁tend	-1547
▁tens	-1548
▁tool	-1549
▁vill	-1550
▁wait	-1551
cially	-1552
ential	-1553
▁avail	-1554
▁basis	-1555
▁clean	-1556
▁death	-1557
▁diver	-1558
▁dozen	-1559
▁eight	-1560
▁email	-1561
▁emiss	-1562
▁heart	-1563
▁impro	-1564
▁learn	-1565
▁lives	-1566
▁makes	-1567
▁model	-1568
▁ocean	-1569
▁place	-1570
▁share	-1571
▁since	-1572
▁speed	-1573
▁sugar	-1574
▁trust	-1575
▁write	-1576
▁young	-1577
ization	-1578
nderful	-1579
▁People	-1580
▁become	-1581
▁chance	-1582
▁change	-1583
▁choose	-1584
▁coming	-1585
▁couldn	-1586
▁crisis	-1587
▁dialog	-1588
▁effect	-1589
▁family	-1590
▁frustr	-1591
▁having	-1592
▁health	-1593
▁immedi	-1594
▁matter	-1595
▁shared	-1596
▁strong	-1597
▁temper	-1598
▁though	-1599
▁travel	-1600
▁vision	-1601
▁within	-1602
bination	-1603
ertainly	-1604
formance	-1605
▁Tourist	-1606
▁animals	-1607
▁changed	-1608
▁complex	-1609
▁current	-1610
▁dealing	-1611
▁experim	-1612
▁happens	-1613
▁infrast	-1614
▁meaning	-1615
▁obvious	-1616
▁perhaps	-1617
▁private	-1618
▁sensual	-1619
▁smaller	-1620
▁subject	-1621
▁surpris	-1622
▁synthes	-1623
▁without	-1624
▁airplane	-1625
▁benefits	-1626
▁critical	-1627
▁examples	-1628
▁hundreds	-1629
▁progress	-1630
▁question	-1631
▁sequence	-1632
▁September	-1633
▁available	-1634
▁consensus	-1635
▁difficult	-1636
▁emissions	-1637
▁ourselves	-1638
▁postcards	-1639
▁provision	-1640
▁sculpture	-1641
▁somewhere	-1642
▁synthetic	-1643
▁technolog	-1644
▁wonderful	-1645
▁absolutely	-1646
▁completely	-1647
▁democratic	-1648
▁developing	-1649
▁everything	-1650
▁innovation	-1651
▁investment	-1652
▁development	-1653
▁infrastructure	-1654
4,	-1655
IT	-1656
UV	-1657
az	-1658
bs	-1659
fu	-1660
lf	-1661
lt	-1662
na	-1663
ny	-1664
of	-1665
py	-1666
to	-1667
wh	-1668
xp	-1669
▁$	-1670
.'"	-1671
alc	-1672
alk	-1673
apt	-1674
ats	-1675
ava	-1676
ced	-1677
ctr	-1678
eag	-1679
elt	-1680
erm	-1681
ext	-1682
ger	-1683
get	-1684
han	-1685
ino	-1686
isk	-1687
ium	-1688
lly	-1689
ner	-1690
nte	-1691
ots	-1692
pre	-1693
put	-1694
raw	-1695
sem	-1696
umn	-1697
utr	-1698
vie	-1699
▁1.	-1700
▁13	-1701
▁15	-1702
▁Do	-1703
▁Gr	-1704
▁To	-1705
▁Tr	-1706
▁er	-1707
▁es	-1708
▁jo	-1709
This	-1710
aced	-1711
agar	-1712
alue	-1713
apid	-1714
avid	-1715
cane	-1716
cked	-1717
come	-1718
dden	-1719
enge	-1720
enom	-1721
head	-1722
ibur	-1723
ield	-1724
iend	-1725
ized	-1726
lain	-1727
nter	-1728
oore	-1729
orld	-1730
ural	-1731
▁199	-1732
▁All	-1733
▁Can	-1734
▁May	-1735
▁Not	-1736
▁SUV	-1737
▁aud	-1738
▁bou	-1739
▁bro	-1740
▁bur	-1741
▁che	-1742
▁cow	-1743
▁cyc	-1744
▁deb	-1745
▁doc	-1746
▁gar	-1747
▁hon	-1748
▁lar	-1749
▁lim	-1750
▁log	-1751
▁old	-1752
▁opt	-1753
▁oxy	-1754
▁reb	-1755
▁sat	-1756
▁saw	-1757
▁tap	-1758
▁tou	-1759
▁vis	-1760
▁yet	-1761
ality	-1762
asure	-1763
ciety	-1764
ently	-1765
ician	-1766
itive	-1767
ively	-1768
izing	-1769
ledge	-1770
ndous	-1771
omass	-1772
unity	-1773
▁Bill	-1774
▁Just	-1775
▁Like	-1776
▁Lock	-1777
▁Most	-1778
▁Nash	-1779
▁Some	-1780
▁Wash	-1781
▁With	-1782
▁Zero	-1783
▁bact	-1784
▁blue	-1785
▁book	-1786
▁calc	-1787
▁capt	-1788
▁care	-1789
▁cold	-1790
▁conn	-1791
▁copy	-1792
▁deep	-1793
▁espe	-1794
▁felt	-1795
▁goes	-1796
▁home	-1797
▁link	-1798
▁loss	-1799
▁mess	-1800
▁meth	-1801
▁mind	-1802
▁miss	-1803
▁pass	-1804
▁path	-1805
▁plat	-1806
▁poll	-1807
▁poor	-1808
▁rare	-1809
▁reco	-1810
▁rese	-1811
▁risk	-1812
▁role	-1813
▁room	-1814
▁safe	-1815
▁self	-1816
▁sign	-1817
▁step	-1818
▁stop	-1819
▁such	-1820
▁tick	-1821
▁viol	-1822
▁wife	-1823
iburon	-1824
ington	-1825
onents	-1826
remely	-1827
riving	-1828
ularly	-1829
▁David	-1830
▁Right	-1831
▁accur	-1832
▁ahead	-1833
▁allow	-1834
▁board	-1835
▁bring	-1836
▁crash	-1837
▁field	-1838
▁fight	-1839
▁fuels	-1840
▁house	-1841
▁light	-1842
▁liter	-1843
▁movie	-1844
▁paper	-1845
▁piece	-1846
▁press	-1847
▁print	-1848
▁quant	-1849
▁quote	-1850
▁rapid	-1851
▁scale	-1852
▁sense	-1853
▁stick	-1854
▁table	-1855
▁trees	-1856
▁treme	-1857
▁value	-1858
▁voice	-1859
▁while	-1860
▁wrong	-1861
cessary	-1862
iciency	-1863
itution	-1864
▁Ground	-1865
▁altern	-1866
▁anyway	-1867
▁became	-1868
▁bought	-1869
▁center	-1870
▁closed	-1871
▁column	-1872
▁common	-1873
▁cycles	-1874
▁dollar	-1875
▁easier	-1876
▁elabor	-1877
▁expect	-1878
▁figure	-1879
▁includ	-1880
▁infect	-1881
▁inside	-1882
▁invent	-1883
▁landed	-1884
▁letter	-1885
▁listen	-1886
▁longer	-1887
▁moment	-1888
▁motorc	-1889
▁myself	-1890
▁opport	-1891
▁oxygen	-1892
▁public	-1893
▁reason	-1894
▁sounds	-1895
▁sudden	-1896
▁trucks	-1897
▁Russian	-1898
▁Tiburon	-1899
▁ability	-1900
▁biology	-1901
▁biomass	-1902
▁cassava	-1903
▁choices	-1904
▁climate	-1905
▁collect	-1906
▁counter	-1907
▁decided	-1908
▁degrees	-1909
▁designs	-1910
▁economy	-1911
▁farmers	-1912
▁feeling	-1913
▁genetic	-1914
▁inspire	-1915
▁outside	-1916
▁rebuild	-1917
▁samples	-1918
▁society	-1919
▁someone	-1920
▁stories	-1921
▁systems	-1922
▁village	-1923
▁viruses	-1924
▁warming	-1925
▁Anderson	-1926
▁activity	-1927
▁bacteria	-1928
▁complain	-1929
▁concepts	-1930
▁consumer	-1931
▁directly	-1932
▁document	-1933
▁everyone	-1934
▁fighters	-1935
▁material	-1936
▁microbes	-1937
▁ordinary	-1938
▁particip	-1939
▁platform	-1940
▁politics	-1941
▁possible	-1942
▁remember	-1943
▁research	-1944
▁Nashville	-1945
▁committee	-1946
▁economics	-1947
▁everybody	-1948
▁extremely	-1949
▁inclusive	-1950
▁interface	-1951
▁literally	-1952
▁operating	-1953
▁radiation	-1954
▁sequenced	-1955
▁seriously	-1956
▁slideshow	-1957
▁transport	-1958
▁Washington	-1959
▁architects	-1960
▁capitalism	-1961
▁chromosome	-1962
▁components	-1963
▁discussion	-1964
▁especially	-1965
▁management	-1966
▁production	-1967
▁profitable	-1968
▁technician	-1969
▁tremendous	-1970
▁alternative	-1971
▁competition	-1972
▁frustration	-1973
▁intelligent	-1974
▁opportunity	-1975
▁particularly	-1976
▁technologies	-1977
!"	-1978
0.	-1979
1.	-1980
11	-1981
82	-1982
EO	-1983
Wh	-1984
cc	-1985
eg	-1986
ex	-1987
fr	-1988
gn	-1989
hn	-1990
ph	-1991
ps	-1992
sm	-1993
tl	-1994
up	-1995
xf	-1996
ym	-1997
▁7	-1998
▁X	-1999
...	-2000
You	-2001
agn	-2002
aid	-2003
alm	-2004
aly	-2005
app	-2006
ban	-2007
bor	-2008
cky	-2009
els	-2010
emb	-2011
eng	-2012
epu	-2013
erv	-2014
ify	-2015
ime	-2016
ird	-2017
irt	-2018
lev	-2019
lus	-2020
min	-2021
mos	-2022
nam	-2023
ond	-2024
ool	-2025
oph	-2026
ove	-2027
ply	-2028
pts	-2029
ret	-2030
ric	-2031
rid	-2032
ten	-2033
ule	-2034
ump	-2035
ung	-2036
uro	-2037
urs	-2038
ush	-2039
vis	-2040
xel	-2041
▁40	-2042
▁CO	-2043
▁Cl	-2044
▁Ma	-2045
▁My	-2046
▁Oh	-2047
▁On	-2048
▁PS	-2049
▁US	-2050
▁Wr	-2051
▁ca	-2052
▁ed	-2053
▁gi	-2054
▁sk	-2055
▁ur	-2056
What	-2057
abil	-2058
acts	-2059
ades	-2060
agos	-2061
alls	-2062
apse	-2063
arsh	-2064
ased	-2065
ases	-2066
asse	-2067
ator	-2068
ches	-2069
ding	-2070
egas	-2071
esis	-2072
fare	-2073
fect	-2074
gest	-2075
iest	-2076
igin	-2077
imal	-2078
inct	-2079
ines	-2080
itch	-2081
kins	-2082
less	-2083
like	-2084
mosp	-2085
nded	-2086
onna	-2087
pend	-2088
resh	-2089
rupt	-2090
sely	-2091
term	-2092
test	-2093
teve	-2094
text	-2095
ucky	-2096
ught	-2097
ules	-2098
unte	-2099
uted	-2100
utes	-2101
view	-2102
work	-2103
ynth	-2104
zero	-2105
▁...	-2106
▁500	-2107
▁Air	-2108
▁Bra	-2109
▁CEO	-2110
▁Car	-2111
▁Cor	-2112
▁Don	-2113
▁Jim	-2114
▁Las	-2115
▁Liz	-2116
▁MIT	-2117
▁Nig	-2118
▁Our	-2119
▁Oxf	-2120
▁She	-2121
▁Who	-2122
▁Why	-2123
▁aff	-2124
▁ann	-2125
▁bar	-2126
▁beg	-2127
▁bot	-2128
▁del	-2129
▁dep	-2130
▁din	-2131
▁far	-2132
▁fur	-2133
▁guy	-2134
▁him	-2135
▁ign	-2136
▁ill	-2137
▁job	-2138
▁key	-2139
▁kil	-2140
▁lab	-2141
▁mem	-2142
▁mob	-2143
▁oth	-2144
▁pil	-2145
▁pos	-2146
▁pur	-2147
▁ret	-2148
▁sil	-2149
▁tar	-2150
▁ult	-2151
▁upd	-2152
acing	-2153
ading	-2154
andon	-2155
anies	-2156
anyon	-2157
aptop	-2158
ature	-2159
ering	-2160
fully	-2161
gment	-2162
grade	-2163
ichel	-2164
ident	-2165
inder	-2166
inter	-2167
ivers	-2168
neurs	-2169
otion	-2170
pared	-2171
pects	-2172
repre	-2173
smans	-2174
think	-2175
ucing	-2176
ulate	-2177
urope	-2178
venue	-2179
wards	-2180
xtile	-2181
▁Axel	-2182
▁From	-2183
▁Germ	-2184
▁Ghan	-2185
▁Jobs	-2186
▁Palm	-2187
▁Pres	-2188
▁Repu	-2189
▁Rick	-2190
▁Rock	-2191
▁Then	-2192
▁aver	-2193
▁boss	-2194
▁both	-2195
▁brou	-2196
▁butt	-2197
▁chem	-2198
▁cond	-2199
▁cook	-2200
▁cost	-2201
▁data	-2202
▁dung	-2203
▁eleg	-2204
▁food	-2205
▁fore	-2206
▁frag	-2207
▁gets	-2208
▁goal	-2209
▁hadn	-2210
▁haul	-2211
▁head	-2212
▁hear	-2213
▁hell	-2214
▁hold	-2215
▁hook	-2216
▁jump	-2217
▁kids	-2218
▁lose	-2219
▁lots	-2220
▁medi	-2221
▁menu	-2222
▁mill	-2223
▁none	-2224
▁paid	-2225
▁pain	-2226
▁prem	-2227
▁race	-2228
▁rads	-2229
▁repl	-2230
▁road	-2231
▁roof	-2232
▁seaw	-2233
▁sick	-2234
▁situ	-2235
▁snow	-2236
▁sure	-2237
▁surv	-2238
▁taps	-2239
▁vary	-2240
▁walk	-2241
▁wind	-2242
agarin	-2243
angelo	-2244
ctions	-2245
curity	-2246
eaking	-2247
etimes	-2248
ishing	-2249
oubled	-2250
roduct	-2251
rorism	-2252
ternet	-2253
tonian	-2254
▁After	-2255
▁Found	-2256
▁Grand	-2257
▁India	-2258
▁Moore	-2259
▁Other	-2260
▁Steve	-2261
▁Times	-2262
▁Trade	-2263
▁Vegas	-2264
▁along	-2265
▁black	-2266
▁blown	-2267
▁burns	-2268
▁cells	-2269
▁chain	-2270
▁chall	-2271
▁drugs	-2272
▁early	-2273
▁event	-2274
▁exact	-2275
▁exist	-2276
▁fires	-2277
▁floor	-2278
▁forms	-2279
▁fresh	-2280
▁green	-2281
▁harsh	-2282
▁heard	-2283
▁inher	-2284
▁known	-2285
▁large	-2286
▁legal	-2287
▁links	-2288
▁lived	-2289
▁manag	-2290
▁miles	-2291
▁mouse	-2292
▁quiet	-2293
▁recom	-2294
▁screw	-2295
▁seven	-2296
▁spend	-2297
▁staff	-2298
▁stage	-2299
▁teams	-2300
▁tools	-2301
▁woman	-2302
▁words	-2303
▁worth	-2304
▁wrote	-2305
alities	-2306
ceptors	-2307
embered	-2308
ificial	-2309
istance	-2310
leasure	-2311
pective	-2312
ressive	-2313
through	-2314
▁Canyon	-2315
▁Europe	-2316
▁Michel	-2317
▁Oxford	-2318
▁Shoney	-2319
▁accept	-2320
▁active	-2321
▁advice	-2322
▁amount	-2323
▁atmosp	-2324
▁biolog	-2325
▁brings	-2326
▁buying	-2327
▁closer	-2328
▁conver	-2329
▁deaths	-2330
▁debate	-2331
▁device	-2332
▁diverg	-2333
▁during	-2334
▁easily	-2335
▁effort	-2336
▁either	-2337
▁electr	-2338
▁except	-2339
▁faster	-2340
▁friend	-2341
▁ground	-2342
▁inform	-2343
▁insert	-2344
▁intern	-2345
▁killed	-2346
▁laptop	-2347
▁manned	-2348
▁minute	-2349
▁needed	-2350
▁opened	-2351
▁origin	-2352
▁others	-2353
▁person	-2354
▁rather	-2355
▁recogn	-2356
▁rights	-2357
▁second	-2358
▁series	-2359
▁showed	-2360
▁simply	-2361
▁switch	-2362
▁ticket	-2363
▁turned	-2364
▁useful	-2365
smanship	-2366
▁Axelrod	-2367
▁Gagarin	-2368
▁Germany	-2369
▁However	-2370
▁Nigeria	-2371
▁airline	-2372
▁anybody	-2373
▁artists	-2374
▁average	-2375
▁brought	-2376
▁burning	-2377
▁cleaner	-2378
▁colleag	-2379
▁compete	-2380
▁context	-2381
▁contrib	-2382
▁courage	-2383
▁driving	-2384
▁express	-2385
▁finding	-2386
▁furious	-2387
▁imagine	-2388
▁improve	-2389
▁message	-2390
▁minutes	-2391
▁options	-2392
▁photore	-2393
▁predict	-2394
▁provide	-2395
▁reassem	-2396
▁respons	-2397
▁rethink	-2398
▁revenue	-2399
▁selfish	-2400
▁showing	-2401
▁silence	-2402
▁station	-2403
▁tension	-2404
▁textile	-2405
▁trained	-2406
▁volunte	-2407
▁warfare	-2408
essential	-2409
itutional	-2410
▁American	-2411
▁Internet	-2412
▁Republic	-2413
▁accurate	-2414
▁audience	-2415
▁aviation	-2416
▁billiona	-2417
▁collapse	-2418
▁creative	-2419
▁designer	-2420
▁dialogue	-2421
▁entrepre	-2422
▁expanded	-2423
▁inspired	-2424
▁invented	-2425
▁majority	-2426
▁pictures	-2427
▁seawater	-2428
▁security	-2429
▁starting	-2430
▁surround	-2431
▁thoughts	-2432
▁whatever	-2433
▁yourself	-2434
▁Americans	-2435
▁Newtonian	-2436
▁President	-2437
▁certainly	-2438
▁challenge	-2439
▁companies	-2440
▁computers	-2441
▁connected	-2442
▁democracy	-2443
▁depressed	-2444
▁directors	-2445
▁discovery	-2446
▁elaborate	-2447
▁entertain	-2448
▁functions	-2449
▁happening	-2450
▁immediate	-2451
▁including	-2452
▁inherited	-2453
▁knowledge	-2454
▁necessary	-2455
▁obviously	-2456
▁pollution	-2457
▁processor	-2458
▁squeaking	-2459
▁structure	-2460
▁sugarcane	-2461
▁Foundation	-2462
▁approached	-2463
▁artificial	-2464
▁assumption	-2465
▁atmosphere	-2466
▁biological	-2467
▁engagement	-2468
▁eventually	-2469
▁generation	-2470
▁interested	-2471
▁meaningful	-2472
▁motorcycle	-2473
▁population	-2474
▁remembered	-2475
▁sensuality	-2476
▁surprising	-2477
▁themselves	-2478
▁combination	-2479
▁communities	-2480
▁discovering	-2481
▁electricity	-2482
▁experiments	-2483
▁governments	-2484
▁information	-2485
▁performance	-2486
▁perspective	-2487
▁Michelangelo	-2488
▁construction	-2489
▁intelligence	-2490
▁presentation	-2491
▁craftsmanship	-2492
▁entrepreneurs	-2493
▁international	-2494
▁photoreceptors	-2495
-1	-2496
.0	-2497
.5	-2498
4.	-2499
08	-2500
10	-2501
BM	-2502
BS	-2503
ED	-2504
He	-2505
If	-2506
OS	-2507
Un	-2508
We	-2509
ah	-2510
ax	-2511
by	-2512
cl	-2513
de	-2514
do	-2515
ds	-2516
ev	-2517
iP	-2518
ik	-2519
lu	-2520
mp	-2521
ok	-2522
sw	-2523
tc	-2524
ug	-2525
20.	-2526
61.	-2527
All	-2528
New	-2529
One	-2530
aby	-2531
ale	-2532
ama	-2533
ams	-2534
anu	-2535
aph	-2536
ari	-2537
ark	-2538
ask	-2539
asm	-2540
bed	-2541
bro	-2542
cel	-2543
com	-2544
eal	-2545
eff	-2546
elm	-2547
era	-2548
fer	-2549
ged	-2550
gle	-2551
gue	-2552
ige	-2553
ims	-2554
ioc	-2555
iox	-2556
irc	-2557
ita	-2558
joy	-2559
ken	-2560
lor	-2561
lyw	-2562
nda	-2563
nik	-2564
non	-2565
off	-2566
ogr	-2567
ohn	-2568
oly	-2569
onc	-2570
oul	-2571
oun	-2572
par	-2573
pes	-2574
por	-2575
pox	-2576
raf	-2577
rat	-2578
rit	-2579
rol	-2580
set	-2581
ted	-2582
tom	-2583
uit	-2584
ulf	-2585
umb	-2586
ume	-2587
une	-2588
unl	-2589
ury	-2590
ype	-2591
zed	-2592
▁'5	-2593
▁'9	-2594
▁1,	-2595
▁14	-2596
▁16	-2597
▁17	-2598
▁18	-2599
▁29	-2600
▁39	-2601
▁60	-2602
▁95	-2603
▁AG	-2604
▁AI	-2605
▁Ab	-2606
▁Ag	-2607
▁An	-2608
▁As	-2609
▁At	-2610
▁Cu	-2611
▁DP	-2612
▁El	-2613
▁Ex	-2614
▁Is	-2615
▁Of	-2616
▁PC	-2617
▁Pe	-2618
▁Pr	-2619
▁Sm	-2620
▁Su	-2621
▁TV	-2622
▁ce	-2623
▁dr	-2624
▁dy	-2625
▁gl	-2626
▁iP	-2627
▁ok	-2628
Love	-2629
adox	-2630
aign	-2631
alap	-2632
alif	-2633
amed	-2634
ants	-2635
apan	-2636
apit	-2637
aris	-2638
atar	-2639
avor	-2640
ayed	-2641
ayer	-2642
bars	-2643
bers	-2644
bles	-2645
ccus	-2646
chis	-2647
cing	-2648
cise	-2649
crib	-2650
ctor	-2651
enon	-2652
erer	-2653
esth	-2654
etch	-2655
ette	-2656
evin	-2657
fere	-2658
fort	-2659
gets	-2660
gram	-2661
hart	-2662
heed	-2663
herd	-2664
hind	-2665
ider	-2666
ient	-2667
ilus	-2668
iner	-2669
irst	-2670
isan	-2671
istr	-2672
itor	-2673
land	-2674
lect	-2675
load	-2676
loan	-2677
mits	-2678
most	-2679
ndam	-2680
ners	-2681
ness	-2682
ober	-2683
ocus	-2684
olds	-2685
omer	-2686
ones	-2687
orde	-2688
ored	-2689
otos	-2690
peat	-2691
pert	-2692
ping	-2693
plic	-2694
plit	-2695
pose	-2696
ried	-2697
road	-2698
room	-2699
sets	-2700
ston	-2701
swer	-2702
uade	-2703
ubes	-2704
usty	-2705
vast	-2706
vent	-2707
vere	-2708
vest	-2709
wide	-2710
▁'60	-2711
▁1.7	-2712
▁10-	-2713
▁194	-2714
▁211	-2715
▁300	-2716
▁400	-2717
▁800	-2718
▁Ash	-2719
▁Bet	-2720
▁Big	-2721
▁CBS	-2722
▁Com	-2723
▁DOS	-2724
▁Dem	-2725
▁Eff	-2726
▁Exp	-2727
▁God	-2728
▁Goo	-2729
▁IBM	-2730
▁Mad	-2731
▁Mal	-2732
▁Nor	-2733
▁Put	-2734
▁TED	-2735
▁USB	-2736
▁Von	-2737
▁Yes	-2738
▁ack	-2739
▁ads	-2740
▁arr	-2741
▁ask	-2742
▁bad	-2743
▁bag	-2744
▁bio	-2745
▁bom	-2746
▁bud	-2747
▁cam	-2748
▁cry	-2749
▁det	-2750
▁dim	-2751
▁eat	-2752
▁emp	-2753
▁etc	-2754
▁eth	-2755
▁fem	-2756
▁fit	-2757
▁fuc	-2758
▁hey	-2759
▁hig	-2760
▁hom	-2761
▁jet	-2762
▁jud	-2763
▁law	-2764
▁loc	-2765
▁mac	-2766
▁map	-2767
▁met	-2768
▁nar	-2769
▁non	-2770
▁nor	-2771
▁nut	-2772
▁obs	-2773
▁oil	-2774
▁pet	-2775
▁pig	-2776
▁por	-2777
▁pot	-2778
▁ran	-2779
▁rob	-2780
▁sch	-2781
▁sho	-2782
▁sto	-2783
▁var	-2784
▁web	-2785
▁whe	-2786
▁yes	-2787
Thank	-2788
abase	-2789
ables	-2790
aging	-2791
alled	-2792
ances	-2793
antly	-2794
apped	-2795
arely	-2796
artic	-2797
azing	-2798
blish	-2799
broid	-2800
bsite	-2801
celer	-2802
emoph	-2803
empts	-2804
ences	-2805
eneck	-2806
ength	-2807
erely	-2808
esign	-2809
eting	-2810
ially	-2811
ified	-2812
iling	-2813
illed	-2814
iller	-2815
imacy	-2816
ingle	-2817
ister	-2818
itten	-2819
nders	-2820
neutr	-2821
olved	-2822
opoly	-2823
orrow	-2824
ossil	-2825
owers	-2826
perto	-2827
place	-2828
poson	-2829
retou	-2830
ridge	-2831
shirt	-2832
stige	-2833
thern	-2834
truct	-2835
vered	-2836
verty	-2837
vince	-2838
whelm	-2839
▁1908	-2840
▁1982	-2841
▁2003	-2842
▁234,	-2843
▁Alan	-2844
▁Char	-2845
▁City	-2846
▁Conc	-2847
▁Even	-2848
▁Inst	-2849
▁Janu	-2850
▁Jeff	-2851
▁John	-2852
▁Less	-2853
▁Look	-2854
▁Make	-2855
▁Many	-2856
▁Mars	-2857
▁Next	-2858
▁Once	-2859
▁Over	-2860
▁Pier	-2861
▁Rich	-2862
▁Shep	-2863
▁Sput	-2864
▁Stat	-2865
▁Type	-2866
▁Vice	-2867
▁Will	-2868
▁Your	-2869
▁anal	-2870
▁baby	-2871
▁bath	-2872
▁bond	-2873
▁bull	-2874
▁camp	-2875
▁card	-2876
▁cent	-2877
▁circ	-2878
▁crow	-2879
▁cult	-2880
▁cust	-2881
▁depe	-2882
▁dict	-2883
▁died	-2884
▁dign	-2885
▁diox	-2886
▁door	-2887
▁draw	-2888
▁educ	-2889
▁erad	-2890
▁evol	-2891
▁expl	-2892
▁face	-2893
▁fant	-2894
▁fash	-2895
▁fast	-2896
▁feed	-2897
▁feet	-2898
▁fell	-2899
▁fold	-2900
▁free	-2901
▁fulf	-2902
▁grad	-2903
▁grew	-2904
▁hasn	-2905
▁hate	-2906
▁hist	-2907
▁huge	-2908
▁iPod	-2909
▁inde	-2910
▁iron	-2911
▁jobs	-2912
▁kiln	-2913
▁lack	-2914
▁mach	-2915
▁magn	-2916
▁mail	-2917
▁mult	-2918
▁news	-2919
▁onto	-2920
▁ours	-2921
▁pace	-2922
▁page	-2923
▁phys	-2924
▁pick	-2925
▁play	-2926
▁plyw	-2927
▁prom	-2928
▁pull	-2929
▁rage	-2930
▁rail	-2931
▁rain	-2932
▁rear	-2933
▁rent	-2934
▁requ	-2935
▁root	-2936
▁rule	-2937
▁scen	-2938
▁sele	-2939
▁sexy	-2940
▁shut	-2941
▁sitt	-2942
▁size	-2943
▁sket	-2944
▁slow	-2945
▁soil	-2946
▁song	-2947
▁soph	-2948
▁soul	-2949
▁sunl	-2950
▁sust	-2951
▁tale	-2952
▁task	-2953
▁taxp	-2954
▁thus	-2955
▁tree	-2956
▁trip	-2957
▁vict	-2958
▁writ	-2959
▁yeah	-2960
▁yell	-2961
▁zero	-2962
United	-2963
anding	-2964
arning	-2965
awkins	-2966
coccus	-2967
cribes	-2968
ickest	-2969
ighbor	-2970
illing	-2971
imists	-2972
istent	-2973
itions	-2974
lusion	-2975
mented	-2976
ocking	-2977
ograph	-2978
ooding	-2979
oughly	-2980
ounced	-2981
ources	-2982
roduce	-2983
second	-2984
ulator	-2985
utomat	-2986
▁1961.	-2987
▁2004,	-2988
▁2020.	-2989
▁5,000	-2990
▁Again	-2991
▁Blood	-2992
▁Braun	-2993
▁Broad	-2994
▁Clare	-2995
▁Corps	-2996
▁First	-2997
▁Force	-2998
▁Galap	-2999
▁Gates	-3000
▁Genom	-3001
▁Ghana	-3002
▁Japan	-3003
▁Kevin	-3004
▁Maybe	-3005
▁Peace	-3006
▁Sloan	-3007
▁Smith	-3008
▁Those	-3009
▁Three	-3010
▁Watch	-3011
▁Where	-3012
▁Which	-3013
▁World	-3014
▁added	-3015
▁admin	-3016
▁admit	-3017
▁aesth	-3018
▁agree	-3019
▁among	-3020
▁areas	-3021
▁argue	-3022
▁aware	-3023
▁began	-3024
▁below	-3025
▁blank	-3026
▁books	-3027
▁booth	-3028
▁breat	-3029
▁bunch	-3030
▁catch	-3031
▁cause	-3032
▁cents	-3033
▁chart	-3034
▁click	-3035
▁colon	-3036
▁cycle	-3037
▁defin	-3038
▁domin	-3039
▁enjoy	-3040
▁exped	-3041
▁extra	-3042
▁favor	-3043
▁fetch	-3044
▁firms	-3045
▁focus	-3046
▁frame	-3047
▁front	-3048
▁funny	-3049
▁glass	-3050
▁globe	-3051
▁grant	-3052
▁grown	-3053
▁guess	-3054
▁homes	-3055
▁honor	-3056
▁imple	-3057
▁influ	-3058
▁leads	-3059
▁leave	-3060
▁liked	-3061
▁lower	-3062
▁lucky	-3063
▁lunch	-3064
▁maint	-3065
▁manly	-3066
▁mobil	-3067
▁motiv	-3068
▁moved	-3069
▁notes	-3070
▁oppos	-3071
▁overl	-3072
▁parts	-3073
▁plane	-3074
▁pract	-3075
▁purch	-3076
▁quest	-3077
▁ready	-3078
▁relig	-3079
▁risks	-3080
▁rules	-3081
▁rural	-3082
▁rusty	-3083
▁seats	-3084
▁sells	-3085
▁sends	-3086
▁separ	-3087
▁shock	-3088
▁shows	-3089
▁signs	-3090
▁sites	-3091
▁slide	-3092
▁solar	-3093
▁split	-3094
▁straw	-3095
▁stuck	-3096
▁study	-3097
▁subst	-3098
▁thank	-3099
▁third	-3100
▁total	-3101
▁touch	-3102
▁trade	-3103
▁twice	-3104
▁upper	-3105
▁urban	-3106
▁users	-3107
▁weeks	-3108
▁weren	-3109
▁white	-3110
▁whose	-3111
▁worst	-3112
andoned	-3113
angible	-3114
arkable	-3115
atively	-3116
centric	-3117
climate	-3118
entally	-3119
estones	-3120
ference	-3121
ibility	-3122
inating	-3123
iration	-3124
italium	-3125
itional	-3126
neutral	-3127
ologous	-3128
otional	-3129
pertino	-3130
ruption	-3131
tleneck	-3132
▁30,000	-3133
▁50,000	-3134
▁Ashraf	-3135
▁Become	-3136
▁Cather	-3137
▁Center	-3138
▁Democr	-3139
▁Google	-3140
▁Indian	-3141
▁Photos	-3142
▁Wright	-3143
▁access	-3144
▁acknow	-3145
▁agenda	-3146
▁allows	-3147
▁almost	-3148
▁answer	-3149
▁anyone	-3150
▁avatar	-3151
▁behind	-3152
▁binder	-3153
▁bottom	-3154
▁broken	-3155
▁burial	-3156
▁button	-3157
▁camera	-3158
▁choice	-3159
▁cities	-3160
▁conven	-3161
▁corpor	-3162
▁desire	-3163
▁devast	-3164
▁dimens	-3165
▁dinner	-3166
▁emails	-3167
▁engage	-3168
▁excuse	-3169
▁facing	-3170
▁female	-3171
▁former	-3172
▁fundam	-3173
▁garage	-3174
▁gotten	-3175
▁growth	-3176
▁higher	-3177
▁honest	-3178
▁hotels	-3179
▁images	-3180
▁imagin	-3181
▁itself	-3182
▁joined	-3183
▁lesson	-3184
▁locked	-3185
▁master	-3186
▁method	-3187
▁modern	-3188
▁mostly	-3189
▁narrow	-3190
▁notice	-3191
▁phenom	-3192
▁pieces	-3193
▁pilots	-3194
▁plants	-3195
▁propos	-3196
▁recent	-3197
▁reduce	-3198
▁region	-3199
▁repeat	-3200
▁report	-3201
▁result	-3202
▁review	-3203
▁safety	-3204
▁sample	-3205
▁scares	-3206
▁school	-3207
▁scient	-3208
▁sector	-3209
▁seeing	-3210
▁severe	-3211
▁single	-3212
▁spaces	-3213
▁stages	-3214
▁stayed	-3215
▁sticky	-3216
▁studio	-3217
▁sugars	-3218
▁tariff	-3219
▁update	-3220
▁versus	-3221
▁volume	-3222
entioned	-3223
ervation	-3224
iciently	-3225
ousandth	-3226
throughs	-3227
truction	-3228
ynthesis	-3229
▁January	-3230
▁Madonna	-3231
▁Richard	-3232
▁Sputnik	-3233
▁Support	-3234
▁acceler	-3235
▁against	-3236
▁amazing	-3237
▁amounts	-3238
▁aspects	-3239
▁attract	-3240
▁automat	-3241
▁biggest	-3242
▁buttons	-3243
▁capture	-3244
▁century	-3245
▁comment	-3246
▁compare	-3247
▁contact	-3248
▁control	-3249
▁coolest	-3250
▁crashed	-3251
▁cutting	-3252
▁deliver	-3253
▁dictate	-3254
▁dioxide	-3255
▁discour	-3256
▁efforts	-3257
▁embroid	-3258
▁entered	-3259
▁equally	-3260
▁evening	-3261
▁extract	-3262
▁fashion	-3263
▁figured	-3264
▁finance	-3265
▁fucking	-3266
▁funding	-3267
▁happier	-3268
▁highest	-3269
▁history	-3270
▁ignored	-3271
▁impacts	-3272
▁kidding	-3273
▁leaders	-3274
▁methane	-3275
▁minimal	-3276
▁nowhere	-3277
▁offered	-3278
▁offsets	-3279
▁operate	-3280
▁organiz	-3281
▁perfect	-3282
▁perform	-3283
▁permits	-3284
▁planned	-3285
▁plywood	-3286
▁poverty	-3287
▁premise	-3288
▁prevent	-3289
▁printed	-3290
▁printer	-3291
▁program	-3292
▁publish	-3293
▁quality	-3294
▁quantum	-3295
▁rapidly	-3296
▁reading	-3297
▁reality	-3298
▁reasons	-3299
▁recapit	-3300
▁reperto	-3301
▁roughly	-3302
▁running	-3303
▁science	-3304
▁screens	-3305
▁screwed	-3306
▁sending	-3307
▁shouldn	-3308
▁sitting	-3309
▁strange	-3310
▁support	-3311
▁survive	-3312
▁sustain	-3313
▁totally	-3314
▁tourist	-3315
▁towards	-3316
▁trading	-3317
▁upgrade	-3318
▁various	-3319
▁victims	-3320
▁wanting	-3321
▁weather	-3322
▁website	-3323
▁wonders	-3324
▁wrapped	-3325
abilities	-3326
emophilus	-3327
retouched	-3328
roduction	-3329
▁Broadway	-3330
▁Concorde	-3331
▁Genomics	-3332
▁Lockhart	-3333
▁Lockheed	-3334
▁Shepherd	-3335
▁Software	-3336
▁affected	-3337
▁attempts	-3338
▁bathroom	-3339
▁branding	-3340
▁campaign	-3341
▁comments	-3342
▁compress	-3343
▁concerns	-3344
▁convince	-3345
▁counting	-3346
▁customer	-3347
▁database	-3348
▁deciding	-3349
▁decision	-3350
▁elegance	-3351
▁favorite	-3352
▁fetching	-3353
▁flooding	-3354
▁generate	-3355
▁infected	-3356
▁instruct	-3357
▁intimacy	-3358
▁invested	-3359
▁minister	-3360
▁national	-3361
▁neighbor	-3362
▁partners	-3363
▁pathways	-3364
▁physical	-3365
▁pigments	-3366
▁pleasure	-3367
▁porridge	-3368
▁position	-3369
▁possibly	-3370
▁predomin	-3371
▁prepared	-3372
▁prestige	-3373
▁projects	-3374
▁realized	-3375
▁recorded	-3376
▁reducing	-3377
▁replaced	-3378
▁sketches	-3379
▁smallpox	-3380
▁solution	-3381
▁speaking	-3382
▁spending	-3383
▁standard	-3384
▁suddenly	-3385
▁sunlight	-3386
▁taxpayer	-3387
▁toolbars	-3388
▁transfer	-3389
▁troubled	-3390
▁ultimate	-3391
▁violence	-3392
thousandth	-3393
▁Catherine	-3394
▁Certainly	-3395
▁Cupertino	-3396
▁Galapagos	-3397
▁abandoned	-3398
▁administr	-3399
▁aesthetic	-3400
▁announced	-3401
▁basically	-3402
▁breathing	-3403
▁briquette	-3404
▁committed	-3405
▁community	-3406
▁concerned	-3407
▁consumers	-3408
▁describes	-3409
▁designing	-3410
▁dignified	-3411
▁emotional	-3412
▁evolution	-3413
▁expecting	-3414
▁finishing	-3415
▁hopefully	-3416
▁inclusion	-3417
▁interests	-3418
▁invention	-3419
▁marketing	-3420
▁mentioned	-3421
▁overwhelm	-3422
▁potential	-3423
▁processes	-3424
▁questions	-3425
▁screening	-3426
▁selection	-3427
▁situation	-3428
▁sometimes	-3429
▁successor	-3430
▁terrorism	-3431
▁volunteer	-3432
▁worldwide	-3433
performance	-3434
▁Efficiency	-3435
▁assistance	-3436
▁calculator	-3437
▁capitalist	-3438
▁colleagues	-3439
▁complexity	-3440
▁conference	-3441
▁constructs	-3442
▁corruption	-3443
▁creativity	-3444
▁difference	-3445
▁discovered	-3446
▁divergence	-3447
▁efficiency	-3448
▁engineered	-3449
▁experiment	-3450
▁fulfilling	-3451
▁genitalium	-3452
▁homologous	-3453
▁impressive	-3454
▁indication	-3455
▁infections	-3456
▁milestones	-3457
▁phenomenon	-3458
▁remarkable	-3459
▁sequencing	-3460
▁successful	-3461
▁synthesize	-3462
▁transposon	-3463
▁Automobiles	-3464
▁Republicans	-3465
▁chromosomes	-3466
▁competitive	-3467
▁contributed	-3468
▁destruction	-3469
▁discoveries	-3470
▁educational	-3471
▁effectively	-3472
▁eradication	-3473
▁experiences	-3474
▁immediately	-3475
▁inspiration	-3476
▁marketplace	-3477
▁operational	-3478
▁practically	-3479
▁reassembles	-3480
▁recognition	-3481
▁temperature	-3482
▁accelerating	-3483
▁billionaires	-3484
▁organization	-3485
▁surprisingly	-3486
▁temperatures	-3487
▁automatically	-3488
▁breakthroughs	-3489
▁communication	-3490
▁entertainment	-3491
▁fundamentally	-3492
▁institutional	-3493
▁participation	-3494
▁recombination	-3495
▁relationships	-3496
▁transportation	-3497
'"	-3498
-,	-3499
-4	-3500
/7	-3501
1,	-3502
2,	-3503
2.	-3504
3?	-3505
47	-3506
5,	-3507
58	-3508
6.	-3509
7,	-3510
78	-3511
8,	-3512
8-	-3513
99	-3514
?'	-3515
AR	-3516
AT	-3517
CA	-3518
CS	-3519
Cl	-3520
DS	-3521
Do	-3522
Er	-3523
Ev	-3524
Gu	-3525
IP	-3526
IV	-3527
Ma	-3528
Me	-3529
Ms	-3530
My	-3531
No	-3532
OK	-3533
OT	-3534
Oo	-3535
PA	-3536
Pr	-3537
RS	-3538
Se	-3539
Sp	-3540
St	-3541
US	-3542
ae	-3543
au	-3544
bi	-3545
da	-3546
ey	-3547
gm	-3548
go	-3549
ii	-3550
ks	-3551
li	-3552
ls	-3553
mo	-3554
my	-3555
oe	-3556
oj	-3557
oz	-3558
rt	-3559
uP	-3560
ub	-3561
uh	-3562
uk	-3563
uy	-3564
uz	-3565
vo	-3566
vy	-3567
wo	-3568
wr	-3569
xa	-3570
zo	-3571
zy	-3572
zz	-3573
.0,	-3574
100	-3575
58.	-3576
72.	-3577
800	-3578
Com	-3579
Don	-3580
For	-3581
OMs	-3582
Ooh	-3583
POT	-3584
WAT	-3585
Yes	-3586
acu	-3587
ais	-3588
alt	-3589
alu	-3590
amb	-3591
amo	-3592
ann	-3593
ano	-3594
arl	-3595
arr	-3596
asc	-3597
asy	-3598
avy	-3599
bag	-3600
bol	-3601
but	-3602
cem	-3603
ckp	-3604
cts	-3605
der	-3606
dis	-3607
dom	-3608
ege	-3609
eke	-3610
end	-3611
enh	-3612
enn	-3613
eno	-3614
eny	-3615
enz	-3616
err	-3617
fid	-3618
fin	-3619
fly	-3620
for	-3621
gie	-3622
gly	-3623
hot	-3624
hus	-3625
icy	-3626
ids	-3627
igg	-3628
ina	-3629
inc	-3630
inu	-3631
ipe	-3632
ipt	-3633
lat	-3634
let	-3635
ley	-3636
lic	-3637
lin	-3638
llo	-3639
men	-3640
mes	-3641
mon	-3642
nco	-3643
net	-3644
new	-3645
nia	-3646
oid	-3647
omp	-3648
ony	-3649
oon	-3650
oor	-3651
oyr	-3652
ped	-3653
ppe	-3654
ran	-3655
rav	-3656
rel	-3657
rob	-3658
rog	-3659
ron	-3660
rop	-3661
sed	-3662
see	-3663
sid	-3664
son	-3665
spe	-3666
swe	-3667
the	-3668
tle	-3669
uas	-3670
ucr	-3671
ude	-3672
uin	-3673
uly	-3674
und	-3675
usk	-3676
uty	-3677
van	-3678
wal	-3679
yes	-3680
yll	-3681
yuz	-3682
▁35	-3683
▁45	-3684
▁7,	-3685
▁AS	-3686
▁Av	-3687
▁Co	-3688
▁DC	-3689
▁Di	-3690
▁FM	-3691
▁GS	-3692
▁Gi	-3693
▁Ha	-3694
▁II	-3695
▁Ku	-3696
▁Ni	-3697
▁Pa	-3698
▁Py	-3699
amm	-3700
cho	-3701
eca	-3702
gth	-3703
hib	-3704
ifi	-3705
ift	-3706
ifu	-3707
irr	-3708
key	-3709
oke	-3710
pur	-3711
urt	-3712
xim	-3713
▁CD	-3714
▁SR	-3715
▁Sp	-3716
▁Te	-3717
▁af	-3718
▁aw	-3719
▁da	-3720
▁di	-3721
▁du	-3722
▁ep	-3723
▁fa	-3724
▁ge	-3725
▁oc	-3726
▁oh	-3727
▁rh	-3728
▁sn	-3729
▁ve	-3730
▁wa	-3731
▁wi	-3732
-40.	-3733
.000	-3734
Call	-3735
Guys	-3736
Nice	-3737
Your	-3738
aceS	-3739
acre	-3740
ader	-3741
adig	-3742
aged	-3743
agen	-3744
ager	-3745
aira	-3746
aker	-3747
alds	-3748
ames	-3749
amps	-3750
aner	-3751
anor	-3752
anot	-3753
arat	-3754
arth	-3755
asch	-3756
asin	-3757
asma	-3758
ateg	-3759
atht	-3760
bean	-3761
bial	-3762
bing	-3763
biqu	-3764
blig	-3765
cede	-3766
ceiv	-3767
cell	-3768
char	-3769
chel	-3770
cole	-3771
conv	-3772
cope	-3773
copl	-3774
cris	-3775
ecem	-3776
echn	-3777
eday	-3778
edon	-3779
ells	-3780
enth	-3781
erey	-3782
erke	-3783
eter	-3784
ewey	-3785
extb	-3786
fran	-3787
gall	-3788
ghed	-3789
hevy	-3790
hood	-3791
iber	-3792
iced	-3793
idar	-3794
iday	-3795
ideo	-3796
ifty	-3797
ills	-3798
ilty	-3799
azz	-3800
cap	-3801
equ	-3802
oil	-3803
ope	-3804
▁""	-3805
▁"'	-3806
▁Br	-3807
▁By	-3808
aars	-3809
appe	-3810
back	-3811
half	-3812
ibil	-3813
illi	-3814
ilot	-3815
inly	-3816
inod	-3817
inst	-3818
iple	-3819
irat	-3820
irit	-3821
irls	-3822
iser	-3823
ises	-3824
itiz	-3825
itle	-3826
iums	-3827
line	-3828
live	-3829
llul	-3830
lore	-3831
love	-3832
loye	-3833
mers	-3834
nert	-3835
ocab	-3836
odur	-3837
olas	-3838
ollo	-3839
omas	-3840
omet	-3841
omly	-3842
onic	-3843
orry	-3844
orse	-3845
otic	-3846
oupe	-3847
outh	-3848
ownt	-3849
race	-3850
raid	-3851
rary	-3852
read	-3853
reci	-3854
rect	-3855
reet	-3856
rica	-3857
ring	-3858
ript	-3859
roch	-3860
roll	-3861
sari	-3862
shit	-3863
sted	-3864
ters	-3865
tinu	-3866
ucci	-3867
uces	-3868
uing	-3869
urea	-3870
used	-3871
uses	-3872
utal	-3873
utan	-3874
veal	-3875
vert	-3876
wers	-3877
wise	-3878
yalt	-3879
zant	-3880
▁"11	-3881
▁$10	-3882
▁'50	-3883
▁1,5	-3884
▁130	-3885
▁15.	-3886
▁20-	-3887
▁234	-3888
▁260	-3889
▁4.0	-3890
▁747	-3891
▁94.	-3892
▁Acc	-3893
▁Act	-3894
▁Amy	-3895
▁Are	-3896
▁Art	-3897
▁Bas	-3898
▁Bez	-3899
ppy	-3900
sca	-3901
ulk	-3902
wiz	-3903
▁MD	-3904
▁je	-3905
▁ju	-3906
agat	-3907
arry	-3908
iful	-3909
ival	-3910
ived	-3911
nutr	-3912
pped	-3913
rais	-3914
upts	-3915
▁14-	-3916
▁Bob	-3917
▁CIT	-3918
▁Cly	-3919
▁Cot	-3920
▁Cra	-3921
▁Dan	-3922
▁Hou	-3923
▁Low	-3924
▁Man	-3925
▁Moj	-3926
▁Mon	-3927
▁Mun	-3928
▁Off	-3929
▁Pan	-3930
▁Pre	-3931
▁Rem	-3932
▁Say	-3933
▁Sea	-3934
▁Sen	-3935
▁Sim	-3936
▁Som	-3937
▁Son	-3938
▁Sov	-3939
▁Spe	-3940
▁Tay	-3941
▁Tim	-3942
▁Tod	-3943
▁Tom	-3944
▁War	-3945
▁Wor	-3946
▁Woz	-3947
▁bed	-3948
▁bey	-3949
▁bic	-3950
▁cat	-3951
▁cro	-3952
▁dam	-3953
▁dan	-3954
▁deh	-3955
▁den	-3956
▁dig	-3957
▁dir	-3958
▁dom	-3959
▁dre	-3960
▁due	-3961
▁ell	-3962
▁ens	-3963
▁enz	-3964
▁ess	-3965
▁fan	-3966
▁fax	-3967
▁fer	-3968
▁gad	-3969
▁gas	-3970
▁gus	-3971
▁har	-3972
▁hat	-3973
▁hit	-3974
▁hog	-3975
▁hol	-3976
▁hop	-3977
▁hor	-3978
▁isn	-3979
▁led	-3980
▁lif	-3981
▁lou	-3982
▁maf	-3983
▁mir	-3984
▁mor	-3985
▁mut	-3986
▁nat	-3987
▁neg	-3988
▁net	-3989
▁pin	-3990
▁pou	-3991
▁pun	-3992
▁ref	-3993
▁row	-3994
▁sad	-3995
▁sea	-3996
▁sec	-3997
▁sex	-3998
▁sky	-3999
Wel	-4000
▁OS	-4001
▁Ob	-4002
▁Ot	-4003
andy	-4004
colo	-4005
ects	-4006
elow	-4007
hand	-4008
ippe	-4009
isty	-4010
ixar	-4011
miss	-4012
olve	-4013
onte	-4014
unar	-4015
▁30-	-4016
▁Azo	-4017
▁Oct	-4018
▁Out	-4019
▁Sco	-4020
▁cup	-4021
▁los	-4022
▁nod	-4023
▁sty	-4024
▁sum	-4025
▁ted	-4026
▁ten	-4027
▁tir	-4028
▁tom	-4029
▁tur	-4030
▁van	-4031
▁ves	-4032
▁wag	-4033
▁wed	-4034
▁wel	-4035
▁win	-4036
▁wis	-4037
▁wow	-4038
▁wre	-4039
Evita	-4040
Print	-4041
World	-4042
abeth	-4043
acity	-4044
aised	-4045
alian	-4046
alify	-4047
alion	-4048
allel	-4049
aller	-4050
allow	-4051
alman	-4052
ander	-4053
anist	-4054
antic	-4055
antom	-4056
arter	-4057
asite	-4058
assic	-4059
assis	-4060
atell	-4061
based	-4062
borne	-4063
brate	-4064
ckets	-4065
count	-4066
cover	-4067
educe	-4068
eless	-4069
eling	-4070
elong	-4071
ental	-4072
enzae	-4073
ermud	-4074
ersen	-4075
erved	-4076
estic	-4077
faces	-4078
fidio	-4079
grate	-4080
house	-4081
icate	-4082
icent	-4083
idely	-4084
iders	-4085
iefly	-4086
ights	-4087
igure	-4088
inded	-4089
inton	-4090
iodur	-4091
ished	-4092
isten	-4093
istor	-4094
istry	-4095
izard	-4096
lands	-4097
menus	-4098
naiss	-4099
hop	-4100
ibu	-4101
▁Dr	-4102
abol	-4103
anol	-4104
apol	-4105
down	-4106
emat	-4107
estr	-4108
gypt	-4109
rods	-4110
▁10.	-4111
▁Atl	-4112
▁Buy	-4113
▁Emp	-4114
▁Ham	-4115
▁Hen	-4116
▁Hut	-4117
▁Pac	-4118
▁Par	-4119
▁die	-4120
▁est	-4121
▁fol	-4122
▁sup	-4123
aceut	-4124
alyst	-4125
anson	-4126
banon	-4127
erous	-4128
itous	-4129
named	-4130
ndate	-4131
niest	-4132
nonym	-4133
ocort	-4134
omics	-4135
oming	-4136
onely	-4137
ontal	-4138
orant	-4139
ordon	-4140
orial	-4141
oseph	-4142
otect	-4143
othbr	-4144
othes	-4145
oting	-4146
plant	-4147
pread	-4148
press	-4149
raise	-4150
redit	-4151
ribut	-4152
riety	-4153
risty	-4154
rosso	-4155
speed	-4156
treat	-4157
tubes	-4158
uates	-4159
umman	-4160
useum	-4161
usion	-4162
velty	-4163
vices	-4164
▁$100	-4165
▁1945	-4166
▁1978	-4167
▁2000	-4168
▁500,	-4169
▁AIDS	-4170
▁BMWs	-4171
▁Brit	-4172
▁Call	-4173
▁Carm	-4174
▁Come	-4175
▁Cons	-4176
▁Dell	-4177
▁Easy	-4178
▁Elan	-4179
▁Exit	-4180
▁Giul	-4181
▁Help	-4182
▁Hope	-4183
▁June	-4184
▁Keep	-4185
▁Medi	-4186
▁Meth	-4187
▁Mond	-4188
▁Musk	-4189
▁News	-4190
▁Nich	-4191
▁Nick	-4192
▁Part	-4193
▁Paul	-4194
▁Phys	-4195
▁Plat	-4196
▁Prin	-4197
▁Prob	-4198
▁Pygm	-4199
aks	-4200
▁21	-4201
▁25	-4202
▁27	-4203
▁Le	-4204
Cong	-4205
Next	-4206
arck	-4207
bage	-4208
eaks	-4209
icks	-4210
leep	-4211
week	-4212
▁$99	-4213
